{"meta":{"title":"Krystyna Gil ","hvtID":"3178","id":"hvt-3178","slug":"hvt-3178","supertitle":"Introduction to the testimony of","essayPath":"/data/intro-hvt-3178.json","posterPath":"https://d12q9fe14kxf9b.cloudfront.net/3178/poster.jpg","smallVideoPath":"https://d12q9fe14kxf9b.cloudfront.net/3178/background-loop-640.mp4","videoPath":"https://d12q9fe14kxf9b.cloudfront.net/3178/background-loop-1280.mp4","aviaryLink":"https://fortunoff.aviaryplatform.com/collections/5/collection_resources/3228/transcript","author":"Aleksandra Szczepan","affiliation":"University of Potsdam"},"blocks":[{"id":"-37EpM9jFV","type":"paragraph","data":{"paragraphType":"paragraph","text":"Krystyna\nGil was born Krystyna Ciuroń in the small village of Szczurowa, 60km east of\nKraków, on 5 November 1938. Her family belonged to the local sedentary Roma from\nthe Bergitka (highlander or Carpathian) Roma subgroup. After the German\ninvasion of Poland in September 1939, Szczurowa was part of the Nazi-occupied General\nGovernment (<i style=\"mso-bidi-font-style:normal\">Generalgouvernement</i>), that\npart of pre-war Poland administered by German officials, headed by Hans Frank\nand with headquarters in Kraków. Almost the whole community of Szczurowa Roma –\n93 people, who had lived in the village together with Poles and Jews for a\ncentury – were murdered at the local cemetery in a single execution in the\nearly morning of 3 July 1943.<sup class=\"footnote-ref\"><a href=\"#fn-1\">1</a></sup>There were only a few survivors of the massacre, and Krystyna Gil was one of\nthem."}},{"id":"KI29qhERVF","type":"footnoteParagraph","data":{"id":"fn-1","label":"1","text":"Romani families appear in the Szczurowa parish register for the first time in the 1820s. Adam Bartosz, <i style=\"\">Małopolski szlak martyrologii\nRomów</i> (Tarnów: Muzeum Okręgowe w Tarnowie, 2015), 18.","embedCode":""}},{"id":"LOZDIcfyrP","type":"paragraph","data":{"paragraphType":"paragraph","text":"Krystyna\nGil gave her testimony for the Fortunoff Video Archive for Holocaust\nTestimonies on 13 May 1995 in Kraków, at the age of 57. She was interviewed by\nMichał Sobelman, a second-generation Polish Jew, historian, and diplomat who in\n1969 had emigrated\nto Israel. Gil’s account is the only Romani testimony among 32\ninterviews recorded in Polish and on-site, and the only Polish-language\ntestimony among the 48 Romani accounts in the Fortunoff collection. It is also the first testimony of many that Gil would go on to\ngive to various institutions and on many occasions over the following years. She\nwould become one of the most prominent witnesses of the Romani Holocaust in\nPoland."}},{"id":"63rRJlJ302","type":"paragraph","data":{"paragraphType":"paragraph","text":"Gil’s\ntestimony is a unique historical document: a survivor’s account of an instance\nof Nazi genocidal persecution targeting sedentary Roma, evidence of an execution\nmeticulously planned, carried out with the help of the Polish “blue” police and\nengaging the ethnically Polish local population. But her testimony constitutes a\nfascinating document also for a different reason: it is a record of an intimate\nand intense encounter between the survivor and her interviewer, two people from\nentirely distinct backgrounds, a conversation sometimes tense and permeated\nwith mutual misunderstandings, but for that even more powerful and resonant. In\nthis over-an-hour-long recording, Krystyna Gil in a sense becomes a witness of the\nRomani Holocaust: she reclaims the history of the “forgotten”<sup class=\"footnote-ref\"><a href=\"#fn-2\">2</a></sup>genocide, shows the institutional and economic preconditions of its remembrance\nand testifies to women’s agency during and after the war. Her testimony is a\ngreat illustration of how video testimonies provide crucial historical sources not\nonly because of their factual content but also as documents on how knowledge of\nthe Holocaust is produced and disseminated.<sup class=\"footnote-ref\"><a href=\"#fn-3\">3</a></sup>"}},{"id":"6qKuu2dBY_","type":"footnoteParagraph","data":{"id":"fn-2","label":"2","text":"In Gabrielle Tyrnauer’s poignant summary: “In the vast body of Holocaust literature, the story of the Gypsy extermination has become an almost forgotten footnote to the history of Nazi genocide. Under Hitler's rule, approximately half a million European Gypsies were systematically slaughtered. Yet there was no Gypsy witness at the Nuremberg trials and no one was accused of the crime. Neither the scholars who provided the data, nor the officials who formulated the ‘final solution to the Gypsy problem,’ nor the bureaucrats and military men who executed it were ever called to account. The Gypsies became the forgotten victims of the Holocaust.” Gabrielle Tyrnauer, “‘Mastering the Past’: Germans and Gypsies,” in Frank Chalk and Kurt Jonassohn (eds.), <i style=\"\">The History and Sociology of Genocide: Analyses and Case Studies</i> (New Haven: Yale University Press, 1990), 367. See also: Grattan Puxon, “The Forgotten Victims,” <i style=\"\">Patterns of Prejudice</i> 11, no. 2 (1977): 23-28. Sławomir Kapralski suggests understanding the ‘forgetting’ of the Romani Holocaust in the comparative perspective of postcolonial critique, and uses terms such as <i style=\"\">silencing</i> and <i style=\"\">erasure</i> of the past of the colonized in the history written by the colonizers. Sławomir Kapralski, <i style=\"\">Naród z popiołów: Pamięć zagłady a tożsamość Romów </i>(Warszawa: Scholar, 2012), 196; Michel Rolph Trouillot, <i style=\"\">Silencing the Past: Power and the Production of History</i> (Boston: Beacon Press, 1995).<i style=\"\"> </i>\n","embedCode":""}},{"id":"FyIxCPsVN7","type":"footnoteParagraph","data":{"id":"fn-3","label":"3","text":"Many scholars emphasize that, in the case of the Romani Holocaust, oral testimonies are of utmost importance since they supplement the lack of official documentation of the crimes. See Michelle Kelso, “Romani Women and the Holocaust: Testimonies of Sexual Violence in Romanian-Controlled Transnistria,” in JoAnn Di Georgio-Lutz and Donna Gosbee (eds.), <i>Women and Genocide: Gendered Experience of Violence, Survival, and Resistance</i> (Toronto: Women’s Press, 2016), 37-71; Volha Bartash, “Let the Victims Speak: Memories of Belarusian Roma as Sources for Genocide Studies,” in Alexander Friedman and Rainer Hudemann (eds.), <i>Diskriminiert – vernichtet – vergessen. Behinderte in der Sowjetunion, unter nationalsozialistischer Besatzung und im Ostblock 1917-1991</i> (Stuttgart: Franz Steiner Verlag, 2016), 499-507; Anton Weiss-Wendt, “Introduction,” in Anton Weiss-Wendt (ed.), <i>The Nazi Genocide of the Roma: Reassessment and Commemoration</i> (New York and Oxford: Berghahn, 2013), 1-26.","embedCode":""}},{"id":"r_4P4vd89w","type":"header","data":{"text":"Rural Holocaust","level":2}},{"id":"4_iBCV7Toz","type":"paragraph","data":{"paragraphType":"paragraph","text":"At the\ncenter of Krystyna Gil’s account stands her survival: as a 5-year-old girl, she\nescaped with her grandmother from the massacre of the entire Szczurowa Romani\ncommunity. She describes these events as follows. On 5 July 1943, at 3 a.m.,\nthe Romani settlement in the village was surrounded by the Polish “blue” police\nand German gendarmerie, and the first transport of victims, consisting of male\nmembers of the community, were forced on carriages (provided by local peasants)\nthat took them to the local cemetery, where they were shot and their bodies thrown\ninto a mass grave. Then, the carts came back for the remaining women and\nchildren. Krystyna was already on a carriage with her mother, sister, brother,\nand three aunts, all from the Ciuroń family, when her grandmother approached\nthe carriage and was stopped by a German gendarme who told her not to get on. Krystyna’s\nmother took her and handed her to the grandmother saying: “Mum, take her with\nyou. If you are left behind, you shall at least have her.”<sup class=\"footnote-ref\"><a href=\"#fn-4\">4</a></sup>Although\nher grandmother preferred to take Krystyna’s brother, he did not want to leave\nthe cart and finally it was Krystyna who stayed. The carriages left for the\ncemetery but soon returned for the remaining group and Krystyna and her\ngrandmother got on. At the market square 300 meters from the cemetery, the carriage\nwas stopped by a Polish woman, the owner of a local tavern, who invited the\ngendarmes in for some food and drinks.<sup class=\"footnote-ref\"><a href=\"#fn-5\">5</a></sup>When the Germans left, the head of the Polish “blue” police approached the\ncarriage and said: “Run if you can.” Krystyna and her grandmother hurriedly\nreturned home, where they discovered the body of Krystyna’s grandfather, Michał\nCiuroń, who had been shot in his bed. As it turned out, all their belongings\nwere gone, stolen by Polish neighbors. “How much time could have passed? Nearly\none hour. There was nothing to take along... People had stolen everything\nbecause they knew that Gypsies would not be coming back, that they would all be\nkilled,” Krystyna Gil recalls. They fled the village immediately and spent the rest\nof the war hiding in various places in central Poland."}},{"id":"FgrRkOzlL4","type":"footnoteParagraph","data":{"id":"fn-4","label":"4","text":"Testimony of Krystyna G., Fortunoff Archive for Holocaust Testimonies, HVT-3178. ź Segment 2\n(Tape 1), 00:11:21. All cited time stamps refer to this testimony.","embedCode":""}},{"id":"r80Z61Fvso","type":"footnoteParagraph","data":{"id":"fn-5","label":"5","text":"According to the eyewitness Józef Gofron, it was his sister Maria Piotrowska who stopped the Germans to ask for her Romani employee Petronela Ruwińska. Ruwińska was married to a Polish man and lived outside the Romani settlement. Interview with Józef Gofron.&nbsp; ","embedCode":""}},{"id":"TnQ8IbPj7I","type":"paragraph","data":{"paragraphType":"paragraph","text":"Krystyna\nGil does not mention it, but the Szczurowa massacre was led by a German\ngendarme from the detachment in Dąbrowa Tarnowska: Engelbert Guzdek, who became\nnotorious in the area for his cruelty towards civilians.<sup class=\"footnote-ref\"><a href=\"#fn-6\">6</a></sup>He headed a special unit consisting of German gendarmes and Polish “blue”\npolicemen that specialized in “catching bandits, Jews, and other individuals”&nbsp;<sup class=\"footnote-ref\"><a href=\"#fn-7\">7</a></sup>(so-called <i style=\"mso-bidi-font-style:normal\">Jagdkommando</i>), especially\nhunting for local Jews hiding along the Vistula river.<sup class=\"footnote-ref\"><a href=\"#fn-8\">8</a></sup>According to the investigation carried out in 1969 by the Chief Commission for\nInvestigation of Hitlerite Crimes in Poland (Główna Komisja Badania Zbrodni\nHitlerowskich w Polsce), Guzdek came to Szczurowa with three other Germans: Paul\nStosch, Robert Jahn and Finder, plus several Polish “blue” policemen from\nnearby Otfinów.<sup class=\"footnote-ref\"><a href=\"#fn-9\">9</a></sup> They were\nassisted by the local “blue” policemen, head Tadeusz Strycharz and Ludwiczak.<sup class=\"footnote-ref\"><a href=\"#fn-10\">10</a></sup>The pit at the cemetery was dug by local firemen.<sup class=\"footnote-ref\"><a href=\"#fn-11\">11</a></sup>\nApart from Krystyna Gil and her grandmother Justyna Ciuroń, the only survivors\nof the massacre were Petronela Ruwińska and Ludwika Ciuroń.<sup class=\"footnote-ref\"><a href=\"#fn-12\">12</a></sup>"}},{"id":"StSMzk9d8y","type":"footnoteParagraph","data":{"id":"fn-6","label":"6","text":"He was called “Bloody Phantom” or “the Butcher”. He was executed soon after the Szczurowa massacre, in August 1943 by the Polish underground. Jan Grabowski, <i style=\"mso-bidi-font-style:normal\">Hunt for the Jews: Betrayal and Murder in German-Occupied Poland</i> (Bloomington and Indianapolis: Indiana University Press, 2013), 96-100, 264, 265; Adam Kazimierz Musiał, <i style=\"mso-bidi-font-style:\nnormal\">Krwawe Upiory, Dzieje powiatu Dąbrowa Tarnowska w okresie okupacji hitlerowskiej</i> (Tarnów: Karat, 1993). ","embedCode":""}},{"id":"WLwdpT9bgQ","type":"footnoteParagraph","data":{"id":"fn-7","label":"7","text":" Grabowski, <i style=\"mso-bidi-font-style:normal\">Hunt for the Jews</i>, 99. ","embedCode":""}},{"id":"Ae1cBvm8fp","type":"footnoteParagraph","data":{"id":"fn-8","label":"8","text":"On the hunts (<i>Judenjagd</i>), see Grabowski, <i style=\"mso-bidi-font-style:normal\">Hunt for the Jews</i>. In her interview for the Shoah Foundation, Maria Długowiejska, a Jewish survivor from the Szczurowa region, describes the hunts on the Vistula River region and recounts how her husband Józef Langdorf lost his father and brother in one of them. Interview with Maria Długowiejska, 16.12.1996, University of Southern California Shoah Foundation Visual History Archive (hereafter USC SF-VHA), no. 25576. The hunts on the riverbank are also described in the testimony of Stanisław Giemza for the investigation of the Chief Commission for Investigation of Hitlerite Crimes in Poland (Główna Komisja Badania Zbrodni Hitlerowskich w Polsce) in 1969. Institute for National Remembrance, Akta żandarmerii w Brzesku, DS 43/67, vol. 2.","embedCode":""}},{"id":"ikmubF2ss9","type":"footnoteParagraph","data":{"id":"fn-9","label":"9","text":"INR, DS 43/67, vol. 2.","embedCode":""}},{"id":"d1V_jWHpK0","type":"footnoteParagraph","data":{"id":"fn-10","label":"10","text":"After the war, Strycharz was sentenced to 15 years in prison for killing two Jews during the war, INR, DS 43/67, vol. 2.","embedCode":""}},{"id":"8lmyyLoU9D","type":"footnoteParagraph","data":{"id":"fn-11","label":"11","text":" Interview with Józef Gofron, 20.07.2002, United States Holocaust Memorial Museum, RG-50.488*0143.","embedCode":""}},{"id":"MIDDMKurXA","type":"footnoteParagraph","data":{"id":"fn-12","label":"12","text":"INR, DS 43/67, vol. 2. Petronela Ruwińska and Ludwika Ciuroń remained in Szczurowa after the war.","embedCode":""}},{"id":"D68sjJ4KQT","type":"paragraph","data":{"paragraphType":"paragraph","text":"The case of Szczurowa draws our attention to two\nimportant issues. First, the question of the geography of the Romani Holocaust.\nUntil recently, both historical research and Romani memory activism focused\nmostly on the fates of Austrian and German Roma and Sinti and the biggest\nghettos and camps where European Roma were incarcerated and killed: the Łódź\nand Warsaw ghettos, Ravensbrück and Auschwitz. This was due to two main reasons:\nthe German Roma and Sinti survivors were the most active in the political arena;<sup class=\"footnote-ref\"><a href=\"#fn-13\">13</a></sup>and\nthe available archives were the German ones, which contained mostly documents\nrelated to deportations and Nazi biopolitics against Roma and Sinti, such as\nsterilization as well as medical experiments conducted by the infamous Research\nInstitute for Racial Hygiene led by criminal biologist Robert Ritter.&nbsp;<sup class=\"footnote-ref\"><a href=\"#fn-14\">14</a></sup>Thus,\nin the postwar years Auschwitz became the undebated symbol of the Romani\nHolocaust and every year on 2 August, on the Roma Holocaust Memorial Day,<sup class=\"footnote-ref\"><a href=\"#fn-15\">15</a></sup>special celebrations are held there. Yet, over the last two decades historians have\ncharted an expanded cartography of the Romani Holocaust, showing its much less\norganized and much more decentralized character in Eastern and Southern Europe.<sup class=\"footnote-ref\"><a href=\"#fn-16\">16</a></sup>Polish\nethnographer Jerzy Ficowski,<sup class=\"footnote-ref\"><a href=\"#fn-17\">17</a></sup>one of the first to document the persecution of the Roma during World War II, wrote\nas early as 1950: "}},{"id":"SOQUK50Jw_","type":"footnoteParagraph","data":{"id":"fn-13","label":"13","text":"Thanks especially to the activity of Romani Rose and the Central Council of German Sinti and Roma. In 1973, they erected the first monument for Roma and Sinti victims in Auschwitz (on the site where the Roma family camp in Birkenau (BIIe) was situated). On 4 April 1980, Rose with a group of other Roma went on hunger strike at Dachau memorial site, demanding official recognition of crimes committed against Roma and Sinti by the Nazi regime, restitutions and a culture center for Sinti. The protest aroused significant interest among the German media and gave the Romani Holocaust visibility in the German public sphere for the first time. From 1991, Rose led the Documentation and Culture Centre of German Sinti and Roma in Heidelberg. Tyrnauer, “‘Mastering the Past’,” 370-371; Kapralski, <i>Naród z popiołów</i>, 267-268. See also: Sławomir Kapralski, Maria Martyniak and Joanna Talewicz-Kwiatkowska, <i>Roma in Auschwitz</i>, trans. William Brand (Oświęcim: Państwowe Muzeum Auschwitz-Birkenau, 2011).","embedCode":""}},{"id":"fzBHZugrOl","type":"footnoteParagraph","data":{"id":"fn-14","label":"14","text":"Gilad Margalit, <i style=\"\">Germany and Its Gypsies: A Post-Auschwitz Ordeal</i> (Madison: University of Wisconsin Press, 2002): 32-55; Sybil Milton, “Hidden Lives: Sinti and Roma Women,” in Elizabeth Baer and Myrna Goldenberg (eds.), <i style=\"\">Experience and Expression: Women, the Nazis, and the Holocaust</i>, (Detroit, MI: Wayne State University Press, 2003), 53-75.\n","embedCode":""}},{"id":"M9dyGPUQyk","type":"footnoteParagraph","data":{"id":"fn-15","label":"15","text":"Declared by the European Parliament as European Holocaust Memorial Day for Sinti and Roma on 15 July 2015. The Polish Parliament established 2 August as Genocide Remembrance Day of the Roma and Sinti by a parliamentary resolution of 29 July 2011. See Joanna Talewicz-Kwiatkowska, “Holokaust Romów. Czy rzeczywiście zapomniany?” <i>Nigdy Więcej</i> 2 (2016).","embedCode":""}},{"id":"LfDKYNs4aD","type":"footnoteParagraph","data":{"id":"fn-16","label":"16","text":"See especially Martin Holler, <i>Der nationalsozialistische Völkermord an den Roma in der besetzten Sowjetunion (1941-1944)</i> (Heidelberg: Dokumentations- und Kulturzentrum Deutscher Sinti und Roma, 2009); Martin Holler, “‘Like Jews?’ The Nazi Persecution and Extermination of Soviet Roma Under the German Military Administration: A New Interpretation, Based on Soviet Sources,” <i style=\"mso-bidi-font-style:normal\">Dapim: Studies on the Shoah </i>24 (2010): 137-176; Mikhail Tyaglyy, “Nazi Occupation Policies and the Mass Murder of the Roma in Ukraine,” in <i style=\"mso-bidi-font-style:normal\">The Nazi Genocide of the Roma</i>, 120-152; Tomislav Dulic, “Mass Killing in the Independent State of Croatia, 1941-1945: A Case for Comparative Research,” <i style=\"mso-bidi-font-style:\nnormal\">Journal of Genocide Research</i> 8, no. 3 (2006): 255-281.","embedCode":""}},{"id":"KT37bhEVGK","type":"footnoteParagraph","data":{"id":"fn-17","label":"17","text":"For more on Ficowski, see Emilia Kledzik, <i>Perspektywa poety. Cyganologia Jerzego Ficowskiego</i> (Poznań: Wydawnictwo Poznańskie Studia\nPolonistyczne, 2023).","embedCode":""}},{"id":"GaSm5MWIyJ","type":"paragraph","data":{"paragraphType":"blockquote","text":"It would be\nerroneous to think that the destruction of the Gypsies was limited to murdering\nthem in concentration and in extermination camps. Gypsies used to be shot in\nthe forests during almost the whole period of German occupation […] In\ncomparison with the mass murders of the Gypsies in Auschwitz, those were\nrelatively minor executions, but they were so numerous that they caused the\ntragic deaths of thousands of Gypsies outside the camps.<sup class=\"footnote-ref\"><a href=\"#fn-18\">18</a></sup>"}},{"id":"F-15ixrTJv","type":"footnoteParagraph","data":{"id":"fn-18","label":"18","text":"Jerzy Ficowski, “The Polish Gypsies of Today,” trans. Józef Rotblat, <i style=\"\">Journal of the Gypsy Lore Society</i> 3, vol. 29, no. 3-4 (1950): 92.\n","embedCode":""}},{"id":"5CFNlYetKm","type":"paragraph","data":{"paragraphType":"paragraph","text":"To give a telling example, in a radius of 20km from\nSzczurowa, three other villages witnessed massacres of Roma in the very same\nperiod. In July 1942, there were two big executions in the vicinity: Bielcza,\nwhere 28 people were shot on the outskirts of the village, and Borzęcin, where\na group of 29 people was executed in a forest. In July 1943, in Żabno, 49 Roma\nwere shot at the local Catholic cemetery.<sup class=\"footnote-ref\"><a href=\"#fn-19\">19</a></sup>“In\n[all] regions of the occupied country the situation was the same. […] It\nhappened everywhere; singular families, singular people who managed to escape\ntransports or executions were hunted and killed,”<sup class=\"footnote-ref\"><a href=\"#fn-20\">20</a></sup>Ficowski\ncomments in his pioneering <i style=\"mso-bidi-font-style:normal\">Gypsies in\nPoland </i>(Cyganie w Polsce, 1989 [1953]).<sup class=\"footnote-ref\"><a href=\"#fn-21\">21</a></sup>This\nphenomenon was captured poignantly in the poem <i style=\"mso-bidi-font-style:\nnormal\">Smutna pieśń</i> (A Sorrowful Song) by Polish Romani poet Papusza\n(Bronisława Wajs), a Holocaust survivor who, during the war, hid with her camp\nin the forests of Volhynia:<sup class=\"footnote-ref\"><a href=\"#fn-22\">22</a></sup>"}},{"id":"r2X5_wKVsF","type":"footnoteParagraph","data":{"id":"fn-19","label":"19","text":"Jerzy Ficowski, <i style=\"\">Cyganie w Polsce. Dzieje i obyczaje</i> (Warszawa: Interpress, 1989), 40; Bartosz, <i style=\"\">Małopolski szlak martyrologii Romów</i>; Adam Bartosz, “Ways of Commemorating Roma Extermination Sites in Poland,” in International Holocaust Remembrance Alliance (ed.), <i style=\"\">Killing Sites: Research and Remembrance </i>(Berlin: Metropol – IHRA, 2015), 179-184; Aleksandra Szczepan and Łukasz Posłuszny, “Bielcza i Borzęcin. Ustanawianie i uśmierzanie pamięci o romskiej Zagładzie,” in Roma Sendyka et al. (eds.), <i style=\"\">Nie-miejsca pamięci: nekrotopografie</i> (Warszawa: Wydawnictwo IBL, 2021), 169-245.","embedCode":""}},{"id":"SiUalYJQdu","type":"footnoteParagraph","data":{"id":"fn-20","label":"20","text":"Ficowski, <i style=\"\">Cyganie w Polsce</i>, 40.\n","embedCode":""}},{"id":"x7yZIKuayh","type":"footnoteParagraph","data":{"id":"fn-21","label":"21","text":"In the first edition of the book (1953), Ficowski included testimonies of the survivors of these dispersed killings that he had collected himself whilst travelling with a Romani camp. In the later edition, he added exact numbers of victims from dozens of locales, which was now possible thanks to the investigations of the aforementioned Chief Commission for Investigation, which were carried out in the whole country in the 1960s and 1970s. \n","embedCode":""}},{"id":"Wep6M_uMjq","type":"footnoteParagraph","data":{"id":"fn-22","label":"22","text":"For more on Papusza, see: Emilia Kledzik, “Bronislawa Wajs-Papusza: Between Biography and Legend,” <i style=\"\">Romani Studies</i> 30, no. 2 (2020): 267-272.\n","embedCode":""}},{"id":"HL6f4OQEnn","type":"paragraph","data":{"paragraphType":"blockquote","text":"<i>There was no life for Gypsies in the city</i><i>And in the countryside they killed us, they killed us.</i><i>What to do? Gypsy women went with their children to the woods,</i><i>Far into the woods, so German dogs wouldn’t find them.<sup class=\"footnote-ref\"><a href=\"#fn-23\">23</a></sup></i><i></i>"}},{"id":"L74xwP-EKF","type":"footnoteParagraph","data":{"id":"fn-23","label":"23","text":"Papusza, <i style=\"\">Pieśni mówione</i> (Łódź: Wydawnictwo Łódzkie, 1973), 35 (my translation). I thank Natalia Gancarz for providing me with the copy of the poem. \n","embedCode":""}},{"id":"ux3nG5-M16","type":"paragraph","data":{"paragraphType":"paragraph","text":"The forest as a space of both escape and hunt is a\npowerful symbol in post-Holocaust Romani imagery. The symbol is very well\ncaptured in paintings by survivor Ceija Stojka (e.g. <i style=\"mso-bidi-font-style:normal\">Untitled</i>, 1993; <i style=\"mso-bidi-font-style:normal\">Untitled</i>, 1995; <i style=\"mso-bidi-font-style:normal\">Die 3 letzten Luftballons. In Auschwitz ist\nnoch Platz</i>, 2008),<sup class=\"footnote-ref\"><a href=\"#fn-24\">24</a></sup>&nbsp;but also in the works of younger generation Romani artists,\nsuch as Valérie Leray (<i style=\"mso-bidi-font-style:normal\">Castel </i><i style=\"mso-bidi-font-style:\nnormal\">“</i><i style=\"mso-bidi-font-style:normal\">de la pierre”, Coudrecieux 2006 / Internment Camp for Gypsies 1940-1946</i>),<sup class=\"footnote-ref\"><a href=\"#fn-25\">25</a></sup>or\nMałgorzata Mirga-Tas’s wooden <i>Monument to the Murdered Roma</i> in the\nforest near Borzęcin (2014), on which there is an inscription with a quote from\nthe poem by Papusza cited above.<sup class=\"footnote-ref\"><a href=\"#fn-26\">26</a></sup>"}},{"id":"_CsOPYlTuk","type":"footnoteParagraph","data":{"id":"fn-24","label":"24","text":"See section <i style=\"\">La caza 1938-1948</i>, in Ceija Stojka, <i style=\"\">Esto ha pasado</i> (Madrid: Museo Nacional Centro de Arte Reina Sofia, 2019), 58-83.\n","embedCode":""}},{"id":"DbWTOr-a4e","type":"footnoteParagraph","data":{"id":"fn-25","label":"25","text":" See website of the artist https://www.valerieleray.com/place-with-no-name.","embedCode":""}},{"id":"TOkO3SIu4d","type":"footnoteParagraph","data":{"id":"fn-26","label":"26","text":"See http://muzeum.tarnow.pl/na-bister/en/borzecin-dolny-memorial/. On the history of the monument: Natalia Gancarz, “‘I stanie się on częścią tego miejsca.’ Jak pomnik staje się pomnikiem,” <i style=\"\">Studia Romologica</i> 9 (2016): 138-140. In April 2016, the monument in Borzęcin was destroyed by unknown perpetrators, who chopped the wooden figures into pieces and tried to remove the wooden panel from its foundation. The destruction of the monument sparked discussion on a national level and was widely covered in the media. A group of artists and intellectuals wrote an open letter to president Andrzej Duda demanding a thorough investigation and reconstruction of the monument. In the same year, thanks to the support of the Polish president, the memorial was renovated. See my interview with the artist Małgorzata Mirga-Tas, Małgorzata Mirga-Tas and Aleksandra Szczepan, “Protest z wosku. Wywiad z Małgorzatą Mirgą-Tas,” <i style=\"\">Dwutygodnik </i>298 (2020), https://www.dwutygodnik.com/artykul/9016-protest-z-wosku.html.\n","embedCode":""}},{"id":"WM2g1Z6Jey","type":"paragraph","data":{"paragraphType":"paragraph","text":"Krystyna Gil explains\nto her interlocutor: "}},{"id":"2cLBMHKl3D","type":"paragraph","data":{"paragraphType":"blockquote","text":"“A large number of people were buried at unknown sites. The only thing we know [about our family’s grave] is the location because the grave is there. But many people were buried and there are no graves. […] So in the forests you kind of get the feeling that they are somewhere but there is no sign that Roma people are there.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-27\">27</a></sup>"}},{"id":"OMoEE0bKUL","type":"footnoteParagraph","data":{"id":"fn-27","label":"27","text":"Segment 9 (Tape 2), 00:21:17.\n","embedCode":"<div style=\"padding:56.25% 0 0 0;position:relative;overflow: hidden;width: 100%;\"><iframe style=\"position:absolute;top:0;left:0;bottom: 0;right: 0;width:100%;height:100%;\" title=\"Krystyna G. Holocaust testimony\" src=\"https://fortunoff.aviaryplatform.com/embed/media/59155?t=1277&e=1320\"></iframe></div>"}},{"id":"54RlRlT8ST","type":"paragraph","data":{"paragraphType":"paragraph","text":"In a poignant manner, she points out to her\ninterviewer the very specificity of the Romani Holocaust and its aftermath. Her\naction is even more significant because her interviewer, Michał Sobelman,\nspeaks from a quite different position and a distant epistemological framework:\nhe frequently misspells the name of the village and seems to be unfamiliar with\nthe peripheral, rural character of the massacre. In the lack of common ground,\nhe digs into his own symbolic capital: later in the interview, he asks Gil\nabout her impressions of the movie <i style=\"mso-bidi-font-style:normal\">And\nthe Violins Stopped Playing</i> (1988).<sup class=\"footnote-ref\"><a href=\"#fn-28\">28</a></sup>This\nPolish-American historical-drama tells the story of a Polish Roma violinist in\noccupied Warsaw who ends up in Auschwitz; as such, it &nbsp;is a narrative of “central” Holocaust\ngeography, with two main points on the map: Warsaw and Auschwitz. Gil bears\ntestimony to rather different experiences: the dispersed, rural Romani\nHolocaust that was ubiquitous in Eastern Europe, carried out mostly outside the\nextermination camps, in a plethora of individual locations, often in the\nperipheries of human settlements, on the fields and in the forests, where the\nRoma were pursued and murdered, often with help of non-Roma neighbors. As Gil’s\ntestimony clearly shows, in the countryside, the Romani Holocaust had a rather\nblurred and intimate character and was a matter of communal effort. It engaged\na whole village in discrete acts of killing: giving carts, digging graves, and looting\nthe abandoned property. Many of these acts are still uncommemorated,<sup class=\"footnote-ref\"><a href=\"#fn-29\">29</a></sup>and thorough historical and archival research on the Romani Holocaust in Poland\nremains in many cases a task for future.<sup class=\"footnote-ref\"><a href=\"#fn-30\">30</a></sup>"}},{"id":"bTTcuDeYKA","type":"footnoteParagraph","data":{"id":"fn-28","label":"28","text":"Segment 11 (Tape 3), 00:03:22. <i style=\"\">And the Violins Stopped Playing</i> (1988) is directed by Alexander Ramati.\n","embedCode":""}},{"id":"8l_kBa-ixf","type":"footnoteParagraph","data":{"id":"fn-29","label":"29","text":"For instance, the site of the mass grave in nearby Bielcza. See Szczepan and Posłuszny, “Bielcza i Borzęcin”; Natalia Gancarz, “ Na bister. Żeby pamiętać,” <i style=\"\">Studia Romologica</i> 9 (2016): 283-292.","embedCode":""}},{"id":"qVoycy66-m","type":"footnoteParagraph","data":{"id":"fn-30","label":"30","text":"However, it is important to acknowledge the work to identify, catalogue and commemorate the sites of the Romani Holocaust undertaken by Adam Bartosz and Natalia Gancarz. See Bartosz, <i style=\"\">Małopolski szlak martyrologii Romów</i>; Gancarz, “Na Bister”; Natalia Gancarz, <i style=\"\">Na bister – Nie zapomnij – Do not forget</i> (Tarnów: Muzeum Okręgowe – Komitet Opieki nad Zabytkami Kultury Żydowskiej w Tarnowie, 2020).<i style=\"\"> </i>The sites of the Romani Holocaust in Poland and Europe are catalogued by Natalia Gancarz on the website “Na Bister”: https://muzeum.tarnow.pl/na-bister/en/.","embedCode":""}},{"id":"wXWLLEyPVZ","type":"paragraph","data":{"paragraphType":"paragraph","text":"The second issue that Krystyna Gil’s testimony brings\nto the fore, along with the expanded geographies of the Romani Holocaust, is\nthe discussion among historians about whether the very notion of genocide should\nbe used regarding Nazi policies against Roma. In the case of German and Austrian\nRoma and Sinti, the answer is more straightforward, since there is an archival\ntrace that may serve as evidence that violence against Roma and Sinti was\nplanned and racially motivated. On 8 December 1938, Heinrich Himmler, commander\nof the German police, issued a circular “Combating the Gypsy Plague” that argued\nthat Roma and Sinti were a danger to the German race.<sup class=\"footnote-ref\"><a href=\"#fn-31\">31</a></sup>&nbsp;Four years later, in December 1942, Himmler ordered that Roma from the whole of\nEurope should be deported to the “Gypsy family camp” in Auschwitz where 21,000\nRoma perished (of which over 80 percent came from Germany, Austria, and the\nProtectorate of Bohemia and Moravia.)<sup class=\"footnote-ref\"><a href=\"#fn-32\">32</a></sup>&nbsp;Yet,\nin the case of the less organized killings, such as those in the Nazi-occupied\nSoviet Union, there is no consensus. Some scholars argue for a&nbsp; lack of genocidal intent in the German\npolicies against Soviet Roma, demonstrating that only itinerant Roma were\npersecuted, thereby indicating that the motivation was “asocial” status, not ethnicity.<sup class=\"footnote-ref\"><a href=\"#fn-33\">33</a></sup>Yet,\nrecent findings of Martin Holler and Mikhail Tyaglyy – who investigated the mass\nmurder of Roma in the Nazi-invaded Soviet Union and used not only German\nsources but also reports of the records of the Soviet Extraordinary State\nCommission for the Investigation of the Crimes Committed by German Fascists and\ntheir Collaborators on the Territory of the USSR (ChGK) – show that the Roma\nwere murdered regardless of their social status and lifestyle, both sedentary\nand itinerant. The persecution was inflicted by various forces: the\nEinsatzgruppen (mobile killing units) of the German Security Police, the SS,\nthe Wehrmacht, the field gendarmerie, and the civil administration.<sup class=\"footnote-ref\"><a href=\"#fn-34\">34</a></sup>As\nAnton Weiss-Wendt puts it, “The Nazis variably defined the Roma in racial and\nsocial terms. This duality enabled a malicious interpretation, according to\nwhich the sum total of the Roma’s purportedly inherent social traits amounted\nto a certain negative racial type.”<sup class=\"footnote-ref\"><a href=\"#fn-35\">35</a></sup>Although\nmuch less organized, often unpredicted and varying in methods due to geographical\ncontexts, and not grounded in racial stereotypes as prevalent as antisemitism, the\ntreatment of the Roma aimed at their annihilation in systematic genocide. The Jewish\nHolocaust and the Romani Holocaust were also chronologically interconnected:\nJews were murdered first, immediately after the invasion, whereas Roma were\nusually targeted later, simultaneously with the annihilation of the last\nremaining Jewish citizens.<sup class=\"footnote-ref\"><a href=\"#fn-36\">36</a></sup>"}},{"id":"bQ73lyAjts","type":"footnoteParagraph","data":{"id":"fn-31","label":"31","text":"Margalit, <i style=\"\">Germany and Its Gypsies</i>, 35.\n","embedCode":""}},{"id":"nx5PKHmOVH","type":"footnoteParagraph","data":{"id":"fn-32","label":"32","text":"Celia Donert, “Introduction,” in Celia Donert and Eve Rosenhaft (eds.), <i style=\"\">The Legacies of the Romani Genocide in Europe since 1945</i> (Abingdon\nand New York: Routledge, 2022), 5; Weiss-Wendt, “Introduction,” 5.\n","embedCode":""}},{"id":"2RMXtyHcyy","type":"footnoteParagraph","data":{"id":"fn-33","label":"33","text":"Yehuda Bauer, <i style=\"\">Die dunkle Seite der Geschichte: Die Shoah in historischer Sicht – Interpretationen und Re-Interpretationen </i>(Frankfurt am Main: Jüdischer Verlag im Suhrkamp Verlag, 2001), 90-93; Gilad Margalit, <i style=\"\">Germany and Its Gypsies</i>; Günter Lewy, The Nazi Persecution of the Gypsies (Oxford, 2000). After: Weiss-Wendt, “Introduction,” 4; Holler, “‘Like Jews?’”: 138-139.\n","embedCode":""}},{"id":"yysFGBsPnU","type":"footnoteParagraph","data":{"id":"fn-34","label":"34","text":"Tyaglyy, “Nazi Occupation Policies,” 121.\n","embedCode":""}},{"id":"ZCCoeIvgob","type":"footnoteParagraph","data":{"id":"fn-35","label":"35","text":"Weiss-Wendt, “Introduction,” 1.\n","embedCode":""}},{"id":"3WWFhPUML_","type":"footnoteParagraph","data":{"id":"fn-36","label":"36","text":"Holler, “‘Like Jews?’”: 175.\n","embedCode":""}},{"id":"hidETitDPV","type":"paragraph","data":{"paragraphType":"paragraph","text":"The case of Szczurowa seems to corroborate the findings\nof scholars researching the crimes against the Soviet Roma: Roma were\nvictimized due to their ethnicity, not social status, and the killings of Roma\nwere strictly related to the persecution of Jews. Before the war, the village had\na population of 1,971, including 132 Jews and around 100 Roma.<sup class=\"footnote-ref\"><a href=\"#fn-37\">37</a></sup>In\nMay 1941, the Jewish population grew to 394 people due to the influx of\nrefugees, mostly from Kraków.<sup class=\"footnote-ref\"><a href=\"#fn-38\">38</a></sup>In\nJuly 1942, Szczurowa Jews were deported to the ghetto in Brzesko, transported\nby Polish peasants on their carriages by the order of German gendarmes. Some of\nthe Jewish citizens stayed in hiding, mostly on the riverbank of the Vistula. The\nmassacre of Roma in Szczurowa happened at the same time that hunts for the remaining\nJews were taking place. Moreover, Szczurowa Roma were sedentary, tightly\ninterwoven into the social fabric of the village. The families of Ciuroń, Siwak,\nRakoczy, and Białoń lived in the Roma settlement on the outskirts of the\nvillage and worked as musicians and blacksmiths. The grandfather of Krystyna\nGil, Michał Ciuroń, was a successful violinist who spent some years playing in\nthe US. Her maternal grandmother, Justyna Ciuroń, was an ethnic Pole, as was her\nfather, which illustrates at a deeper level how the Roma community was a\npermanent component of the village social structure.<sup class=\"footnote-ref\"><a href=\"#fn-39\">39</a></sup>Finally, as researchers argue, the fates of the Roma depended greatly on local\ncontext: on their inclusion in local communities and on the decisions of the local\nauthorities.<sup class=\"footnote-ref\"><a href=\"#fn-40\">40</a></sup>The case\nof the Szczurowa massacre opens questions about the attitudes of ethnically\nPolish neighbors, especially the ones from the Polish “blue” police or firemen."}},{"id":"jiRSrhkSDF","type":"footnoteParagraph","data":{"id":"fn-37","label":"37","text":"According to the census carried out on 30 September 1921. See <i style=\"\">Skorowidz miejscowości Rzeczypospolitej Polskiej opracowany na podstawie wyników pierwszego powszechnego spisu ludności z dn. 30 września 1921 r. i innych źródeł urzędowych</i>, vol. 12 <i style=\"\">Województwo Krakowskie. Śląsk Cieszyński</i> (Warszawa: Główny Urząd Statystyczny, 1925). In March 1943, according to the German census, Szczurowa had 1866 residents. See <i style=\"\">Amtliches Gemeinde- und Dorfverzeichnis für das Generalgouvernement auf Grund der Summarischen Bevölkerungsbestandsaufnahme am 1. März 1943 </i>(Krakau: Burgverlag Krakau G.m.b.H., 1943). I thank Łukasz Krzyżanowski for help with finding this data.\n","embedCode":""}},{"id":"Bl4djMClGf","type":"footnoteParagraph","data":{"id":"fn-38","label":"38","text":"Joint Distribution Commitee Archive, Sprawozdanie z czynności komitetu za marzec 1941, 12.03.1941, no. 2657971.\n","embedCode":""}},{"id":"xq2zPFE2sk","type":"footnoteParagraph","data":{"id":"fn-39","label":"39","text":"Mixed marriages were not rare among sedentary Roma. See Volha Bartash, “The Romani Family before and during the Holocaust: How Much Do We Know? An Ethnographic-Historical Study in the Belarusian-Lithuanian Border Region,” in Eliyana R. Adler and Katerina Capková (eds.), <i style=\"\">Jewish and Romani Families in the Holocaust and Its Aftermath</i> (New Brunswick, NJ: Rutgers University Press, 2021), 17-41.\n","embedCode":""}},{"id":"4qMX593fTq","type":"footnoteParagraph","data":{"id":"fn-40","label":"40","text":"Bartash, “Let the Victims Speak,” 501; Weiss-Wendt, “Introduction,” 2.\n","embedCode":""}},{"id":"sI8wbjV8QG","type":"paragraph","data":{"paragraphType":"paragraph","text":"The integration of the Roma community into the social\nfabric of Szczurowa is also a reason why the exact number and names of victims\nare known. Yet, this is a rare instance in the case of the Romani Holocaust. At\nsome point during the interview, Michał Sobelman asks Krystyna Gil: “Do you\nknow roughly how many Roma people, how many Gypsies, died during the Second\nWorld War here in Poland? Has any research been done?” The witness explains: "}},{"id":"8-QbXhrria","type":"paragraph","data":{"paragraphType":"blockquote","text":"I don’t know if the exact number has been established\nby anyone. I don’t know. I doubt it. Because Gypsies did not register their\nfixed addresses. They just stayed at a given place, they were there but it’s\nnot known how many there were and how many died. If we had been dealing with\nsedentary [Roma], we would have known how many there were. The way things are,\nwe don’t. The same goes for the Auschwitz camp. It is not certain how many\npersons died there. Has the number given been reliably established? Is it lower\nor higher compared to others? Is it the right number? There were incoming\ntransports that were not recorded anywhere. They were not. Bodies were taken\ndirectly to the crematorium and it is not known how many were cremated. The\nsame here. So we shall not get to the bottom of this. Our history shall\nprobably not get to the bottom of this.<sup class=\"footnote-ref\"><a href=\"#fn-v-1\">v-1</a></sup>"}},{"id":"69dYtQrJbz","type":"footnoteParagraph","data":{"id":"fn-v-1","label":"v-1","text":"Segment 9 (Tape 2), 00:21:08, 00:21:17.\n","embedCode":"<div style=\"padding:56.25% 0 0 0;position:relative;overflow: hidden;width: 100%;\"><iframe style=\"position:absolute;top:0;left:0;bottom: 0;right: 0;width:100%;height:100%;\" title=\"Krystyna G. Holocaust testimony\" src=\"https://fortunoff.aviaryplatform.com/embed/media/59155?t=1268&e=1277\"></iframe></div>"}},{"id":"MWlg-N45x3","type":"paragraph","data":{"paragraphType":"paragraph","text":"And indeed, the exact number of Roma victims of Nazi\npersecution is debated. Usually, historians estimate between 96,000 and 500,000\nvictims, with many historians agreeing on 200,000.<sup class=\"footnote-ref\"><a href=\"#fn-41\">41</a></sup>In\nthe case of Poland, Ficowski estimated that 8,000 out of 20,000 Roma were\nmurdered.<sup class=\"footnote-ref\"><a href=\"#fn-42\">42</a></sup>"}},{"id":"BU0PAE598O","type":"footnoteParagraph","data":{"id":"fn-1","label":"1","text":"Weiss-Wendt, “Introduction,” 1.\n","embedCode":""}},{"id":"UUQt1UA9gm","type":"footnoteParagraph","data":{"id":"fn-42","label":"42","text":"Ficowski, <i style=\"\">Cyganie w Polsce</i>, 44; Michael Zimmermann, <i style=\"\">Rassenutopie und Genozid: Die nationalsozialistische “Lösung der Zigeunerfrage” </i>(Hamburg: Christians, 1996), 283.\n","embedCode":""}},{"id":"ncXYCyX7NL","type":"header","data":{"text":"The Romani Holocaust has taken place on the sidelines","level":2}},{"id":"zhqb_1VE0R","type":"paragraph","data":{"paragraphType":"paragraph","text":"As the already quoted exchanges between Krystyna Gil\nand Michał Sobelman acutely show, the interviewee and interviewer differ from\neach other in various respects, such as class, gender, and\nethnicity. Sobelman is an educated man, a career diplomat and a descendant of\nPolish Jewish Holocaust survivors, who left Poland for Israel due to the\nantisemitic campaign of 1968.<sup class=\"footnote-ref\"><a href=\"#fn-43\">43</a></sup>Among 13 interviews he recorded for\nthe Fortunoff Archive, Krystyna Gil is his only Roma interlocutor, and his conceptual framework, embedded as it is in Jewish\nhistory and collective memory, and his ignorance regarding the history of the Roma,\ncause him sometimes to flounder in his preconceptions and stereotypes. He does\nnot distinguish between Romani sub-groups and never asks the witness whether\nshe speaks Romany, nor does he know about Romani traditions and customs. Even\nthough Gil comes from a non-nomadic Romani settlement that had lived with\nPolish and Jewish neighbors for decades, the interviewer inquires whether she\nmisses the “Gypsy caravan life” and asks about her views on the palaces of rich\nRoma coming from the Polska Roma subgroup (different and distant from Bergitka\nRoma, the group to which Krystyna Gil belongs) in Zgierz near Łódź.<sup class=\"footnote-ref\"><a href=\"#fn-44\">44</a></sup>These\nquestions may be seen as an effect of projected othering and exoticizing, as\nwell as Sobelman’s occasional “ontological deafness.”<sup class=\"footnote-ref\"><a href=\"#fn-45\">45</a></sup>"}},{"id":"U5l3Idkb-t","type":"footnoteParagraph","data":{"id":"fn-43","label":"43","text":"Due to the antisemitic campaign launched by the Communist authorities and the eruption of antisemitic sentiments in Polish society (known as “March 1968”), 13,000 Polish Jews left Poland in the years 1968-1969, mostly to Israel, North America and Sweden. See Feliks Tych, “The ‘March ’68’ Antisemitic Campaign: Onset, Development and Consequences,” in Feliks Tych and Monika Adamczyk-Garbowska (eds.),<i style=\"\"> Jewish Presence in Absence: The Aftermath of the Holocaust in Poland, 1944-2010</i>, trans. Grzegorz Dąbkowski and Jessica Taylor-Kucia (Jerusalem: Yad Vashem, 2014), 451-472; Dariusz Stola, “Anti-Zionism as a Multipurpose Policy Instrument: The Anti-Zionist Campaign in Poland, 1967-1968,” <i style=\"\">Journal of Israeli History: Politics, Society, Culture</i> 25 (2006): 175-201. ","embedCode":""}},{"id":"hVNur6V4Cu","type":"footnoteParagraph","data":{"id":"fn-44","label":"44","text":"Segment 7 (Tape 2), 00:08:58, 00:09:04, 00:09:40.\n","embedCode":""}},{"id":"cNy_-5faNd","type":"footnoteParagraph","data":{"id":"fn-45","label":"45","text":"Nicole Immler and Éva Kovács, “Zum politischen Anspruch der Oral History. Über das epistemische Schweigen und die ontologische Taubheit der Mehrheitsgesellschaft,” <i style=\"\">FQS Forum Qualitative Sozialforschung / Forum: Qualitative Social Research </i>23, no. 2 (2022).&nbsp;","embedCode":""}},{"id":"ZNABBZp9Og","type":"paragraph","data":{"paragraphType":"paragraph","text":"Yet, these discrepancies do not necessarily need to be\ntreated as a disadvantage. As Noah Shenker wrote, those “messier, more\nunplanned moments that emerge throughout the testimony process […] represent\nunexpected and essential traces of meaning.”<sup class=\"footnote-ref\"><a href=\"#fn-46\">46</a></sup>For\nit is “the very untidiness of the testimony”, in Hannah Pollin-Galay words,\nthat “can produce insight.”<sup class=\"footnote-ref\"><a href=\"#fn-47\">47</a></sup>The\nrole of interviewers is rarely scrutinized in the analyses of Holocaust\ntestimony, yet attentiveness to the clashes between the interviewer’s and\ninterviewee’s positionalities – in this case related to gender, class, and\nethnicity – allows us to better understand the experiences to which the witness\ngives testimony."}},{"id":"WXFIkGny1B","type":"footnoteParagraph","data":{"id":"fn-46","label":"46","text":"Noah Shenker, <i style=\"\">Reframing Holocaust Testimony </i>(Bloomington: Indiana University Press, 2015), 2.\n","embedCode":""}},{"id":"mrn7bpBShL","type":"footnoteParagraph","data":{"id":"fn-47","label":"47","text":"Hannah Pollin-Galay, <i style=\"\">Ecologies of Witnessing: Language, Place, and Holocaust Testimony</i> (New Haven: Yale University Press, 2018), 8.","embedCode":""}},{"id":"J1844xeznM","type":"paragraph","data":{"paragraphType":"paragraph","text":"At the beginning of their conversation, Sobelman asks\nGil if he should call her Gypsy or Roma. When she gives him a hesitant answer\nthat “maybe Roma somehow sounds gentler,” he inquires: “When somebody calls you\n‘Gypsy’ in the street, do you take offense?” Gil, confounded, clarifies: "}},{"id":"QgHxzhyRY9","type":"paragraph","data":{"paragraphType":"blockquote","text":"“It’s slightly diminishing but you cannot take offense.\nIf somebody calls me a ‘Gypsy’ and I actually am one, I tend to turn a deaf\near. It seldom happens in my close environment: I have been living among Poles\nfor so many years. I’ve been living in this apartment block since 1956. No one\nhas yet called me ‘Roma’ or ‘Gypsy’ there.” "}},{"id":"6Xbdg8qB1c","type":"paragraph","data":{"paragraphType":"paragraph","text":"Sobelman explains: “I’m just asking\nbecause you know sometimes even the word ‘Jew’ makes for an unpleasant\nassociation in Polish also, mainly to the person uttering the word ‘Jew’ and\nnot to the Jew himself.”<sup class=\"footnote-ref\"><a href=\"#fn-48\">48</a></sup>Sobelman refers to his own experience: as a descendant of Jewish survivors who\nlived through the Polish antisemitic campaign of 1968, he knows well how the\nword “Jew” may be used as a slur. In his short autobiographical essay, he\nwrote: “On a football pitch, when you didn’t pass the ball or missed a goal,\nafter softer insults, like ‘loser,’ ‘moron,’ or ‘clown,’ came inevitably ‘Jew.’\nVery early, when I was 8-10 years old, I understood that in Poland there is\nnothing worse than to be a Jew.”&nbsp;<sup class=\"footnote-ref\"><a href=\"#fn-49\">49</a></sup>Thus, he makes a false analogy and assumes that the word “Gypsy” is a neutral\nterm and is considered offensive – just as the word “Jew” is used as a slur, only\nby those who hold anti-Roma prejudice. He proceeds to call her “Gypsy” throughout\nthe whole interview. Yet, unlike the word “Jew”, “Gypsy” is not a neutral name:\nit has been used to describe Roma by a majority group and often has pejorative\nconnotations, whereas “Roma” is a word of self-identification (“Rom” means in\nRomany a man and “Romni” a woman).<sup class=\"footnote-ref\"><a href=\"#fn-50\">50</a></sup>This\nis what Gil, in a polite manner, tries to explain to her interviewer: “Gypsy”\nis “slightly diminishing” and “Roma somehow sounds gentler.” At the same time,\nshe assures Sobelman that “no one yet” called her “Roma” or “Gypsy” in the\nneighborhood where she lives, suggesting that her ethnicity has not been called\nout on her as a slur, similarly to Sobelman’s experience. It is important to keep\nin mind that at the time when the interview was recorded the change of language\nregarding Roma was still under way and use of the word “Gypsy” was widespread\nand considered by many Roma as neutral and acceptable."}},{"id":"Hw9xoFvPiB","type":"footnoteParagraph","data":{"id":"fn-48","label":"48","text":" Segment 1 (Tape1), 00:00:38, 00:00:44, 00:01:30, 00:01:33, 00:02:40.","embedCode":"<div style=\"padding:56.25% 0 0 0;position:relative;overflow: hidden;width: 100%;\"><iframe style=\"position:absolute;top:0;left:0;bottom: 0;right: 0;width:100%;height:100%;\" title=\"Krystyna G. Holocaust testimony\" src=\"https://fortunoff.aviaryplatform.com/embed/media/59154?t=38\"></iframe></div>"}},{"id":"IvDrN0xyXt","type":"footnoteParagraph","data":{"id":"fn-49","label":"49","text":"Michał Sobelman, “Wyjazd. Marzec 1968 – refleksje świadka,” in Alicja Bartuś (ed.), <i style=\"\">Europa wobec wyzwań XXI wieku. Deportacje, wysiedlenia i przymusowe migracje jako nieodłączny element konfliktów zbrojnych i wojen współczesnego świata</i> (Oświęcim: Urząd Miasta Oświęcim, 2014), 72. See also the interview with Michał Sobelman, “Babcia była antysemitką. Mówiła, że mój ojciec jest gburem, złym człowiekiem i Mośkiem,” <i style=\"\">Gazeta Wyborcza</i>, 09.10.2017,&nbsp; https://wyborcza.pl/duzyformat/7,127290,22476131,michal-sobelman-babcia-byla-antysemitka-mowila-ze-moj.html.","embedCode":""}},{"id":"zwPyu3udlF","type":"footnoteParagraph","data":{"id":"fn-50","label":"50","text":"The word “Gypsy” and its equivalents in other languages, like “Cygan” in Polish or “Zigeuner” in German, has in many languages derogative connotations, e.g. in Polish <i style=\"\">cyganić </i>means “to cheat.” The word “Cygan” (as also “Zigeuner”) has an unclear etymology; it might come from the Greek <i style=\"\">Atsínganoi</i>, a deformed versionof <i style=\"\">Athínganoi</i>, the name of a heretic sect; “Gypsy” derives from “Egypt” and is a remnant of a legend born in the Middle Ages of an origin in ancient Egypt. “Roma” as a word of self-identification has been used more frequently since the emergence of a Romani civil rights movements in the 1960s and 1970s and first World Romani Congresses (London, 1971; Geneva, 1978, where the International Romani Union was founded). In its broader meaning, it entails therefore a political self-determination and is used as a collective term for the whole minority. In a narrow sense, it denotes Romani subgroups from Eastern and Southern Europe. This is why there are some communities who do not recognize it, such as German Sinti, who suggest instead using the phrase “Sinti and Roma.” See: Kapralski, <i style=\"\">Naród z popiołów</i>, 78-84; “Erläuterungen zum Begriff ‘Zigeuner,’” Central Council of Sinti and Roma, https://zentralrat.sintiundroma.de/sinti-und-roma-zigeuner/; Milton, “Hidden Lives,” 54; Margalit, <i style=\"\">Germany and Its Gypsies</i>, 3-4. \n","embedCode":""}},{"id":"EbzWaGIe3t","type":"paragraph","data":{"paragraphType":"paragraph","text":"Sobelman uses comparisons with the Jewish experience throughout\nthe entire interview, which usually provide ground for short circuits of sudden\nunderstanding and solidarity with his interviewee. When Gil describes how after\nescaping the massacre in Szczurowa she and her grandmother spent the\nrest of the war in the Kieleckie region, hiding in several villages, it prompts discussion of the experience of hiding and\npassing as Poles, or “whites” in Gil’s term (she uses here a common expression\nused by Roma to denote non-Romani people, in Romany called <i>gadje</i>),\nduring the occupation. The witness describes how she “didn’t look like a Gypsy”\nand the interviewer immediately relates it to the Jewish experience of <i>passing</i>\n(as a non-Jew) during the Holocaust. He asks: “You didn’t have a look?” and uses\nan elliptic phrase “to have a look” which stands for “to have a Jewish look,”\nmeaning “to look like a Jew.” It was commonly used during the Holocaust and\nafter the war, by both survivors and non-Jewish witnesses, together with “to\nhave a good look,” meaning “to look like a non-Jew.” He also ponders whether\nshe could have been mistaken for a Jew.<sup class=\"footnote-ref\"><a href=\"#fn-51\">51</a></sup>The\nJewish Holocaust is a constant frame of reference also for the witness: Gil emphasizes\nthat “both Jews and Gypsies lived through almost the same ordeal during the war.”<sup class=\"footnote-ref\"><a href=\"#fn-52\">52</a></sup>At\nsome point Sobelman asks his interlocutor directly: “Are you interested in\nJews’ martyrdom during the Second World War?”<sup class=\"footnote-ref\"><a href=\"#fn-53\">53</a></sup>Yet,\nthe seemingly analogous positions of Roma and Jews may be also a source of\ndifferentiation. The witness talks about her need to be close to the murdered\nand her coming back to Szczurowa after the war, despite the destruction of its\nRomani social fabric. When the\ninterviewer rebuts: “While people sort of ran away, Jews, for instance, were\nleaving Poland to stay away from the country where their families had been\nkilled,” she comments: “It was like a magnet that attracted people.”<sup class=\"footnote-ref\"><a href=\"#fn-54\">54</a></sup>"}},{"id":"EieiTuyULA","type":"footnoteParagraph","data":{"id":"fn-51","label":"51","text":"Segment 9 (Tape 1), 00:22:51, 00:23:21, 00:23:48. For more on <i style=\"\">passing</i> during the Holocaust, see Małgorzata Melchior, <i style=\"\">Zagłada a tożsamość. Polscy Żydzi ocaleni “na aryjskich papierach”: analiza doświadczenia biograficznego</i> (Warszawa: Wydawnictwo IFiS PAN, 2004); Małgorzata Melchior, “Moral Attitudes and Conflicts of the Holocaust Survivors who Passed as Non-Jews,” <i style=\"\">Studia Judaica</i> 1 (2002):139-152; Małgorzata Melchior, “Les ‘Juifs aryens’: stratégies de survie et problèmes d'identité,” in Jean-Charles Szurek and Annette Wieviorka (eds.), <i style=\"\">Juifs et Polonais 1939-2008</i> (Paris: Ếditions Albin Michel, 2009), 369-388.\n","embedCode":""}},{"id":"pnD_lQi0bd","type":"footnoteParagraph","data":{"id":"fn-52","label":"52","text":" Segment 1 (Tape 1), 00:03:01.","embedCode":""}},{"id":"bDiD-hym6i","type":"footnoteParagraph","data":{"id":"fn-53","label":"53","text":" Segment 11 (Tape 3), 00:06:14.","embedCode":""}},{"id":"hG6WbN6Jgj","type":"footnoteParagraph","data":{"id":"fn-54","label":"54","text":"Segment 6 (Tape 2), 00:01:34, 00:01:44.","embedCode":""}},{"id":"8YkDTFlwuf","type":"paragraph","data":{"paragraphType":"paragraph","text":"As Ari Joskowicz has aptly showed, the memory of the\nRomani Holocaust exists in a strong, yet “profoundly asymmetrical” relationship\nto the Jewish Holocaust, and “even today, Romani history cannot be written\nwithout taking account of Jewish archival and memory politics.\"<sup class=\"footnote-ref\"><a href=\"#fn-55\">55</a></sup>Most\ntestimonies of Romani Holocaust survivors are available thanks to Jewish\narchival institutions, such as the Fortunoff Archive, Shoah Foundation or the United\nStates Holocaust Memorial Museum. The institutional setting of Gil’s testimony,\nnamely the context of the interview, its mere singularity among other\nPolish-language testimonies, and the persona of the interviewer, are obvious\ninstances of this situation. The history of the Jewish Holocaust and\nremembrance has created basic templates through which the Romani Holocaust is\ninterpreted and commemorated. "}},{"id":"lz1njcifCF","type":"footnoteParagraph","data":{"id":"fn-55","label":"55","text":" Ari Joskowicz, “Separate Suffering, Shared Archives: Jewish and Romani Histories of Nazi Persecution,” <i style=\"mso-bidi-font-style:normal\">History and Memory</i> 28, no. 1 (2016): 112.","embedCode":""}},{"id":"b78xaGF5Xk","type":"paragraph","data":{"paragraphType":"paragraph","text":"This situation is also decisive for the term I am\nusing in this text: the Romani Holocaust. Although there have been efforts\namong scholars and activists to find a proper name for the Roma genocide, one\nthat would have the power and uniqueness of the term “Shoah” used for the\nannihilation of the Jews during World War II, no commonly accepted term has\nbeen found. Ian Hancock, a British Romani linguist, proposed “Porrajmos”;<sup class=\"footnote-ref\"><a href=\"#fn-56\">56</a></sup>&nbsp;however,\nin many Romani dialects this word has a strong connotation of sexual violence\nand is not universally accepted.<sup class=\"footnote-ref\"><a href=\"#fn-57\">57</a></sup>Marcel\nCourthiade suggested “Samudaripen,” which means total killing or murder, similar\nto the Yiddish <i>k</i><i style=\"mso-bidi-font-style:normal\">hurbn</i>, yet the\nword has not gained universal recognition and political efficiency.<sup class=\"footnote-ref\"><a href=\"#fn-58\">58</a></sup>&nbsp;Yet,\nusing the term “Romani Holocaust” faces its own challenges and committed\nadversaries. The strongest opposition comes from those intellectuals and\nscholars (such as Michael Berenbaum, one of the creators of the United States\nHolocaust Memorial Museum, or Yehuda Bauer and Stephen Katz, Holocaust\nhistorians) who plead for the uniqueness of the Jewish Holocaust. In this\noptics, Nazi atrocities against Roma may be considered genocide, yet not <i>the</i>\nHolocaust, which term is reserved for the unprecedented and singular character\nof the Jewish tragedy, due to its scale, links to historical antisemitism and\nintent of the Nazi regime for the complete annihilation of the Jewish people.<sup class=\"footnote-ref\"><a href=\"#fn-59\">59</a></sup>Discussion\nof the uniqueness of the (Jewish) Holocaust has been ongoing since the 1970s\n(and in recent instances focuses on the relation between the Holocaust and\ncolonialism),<sup class=\"footnote-ref\"><a href=\"#fn-60\">60</a></sup>and\nmany of its participants have shown that not only historical particularity is\nhere at stake but that “memory and memorializing are also expressions of\npower,” as Gabrielle Tyrnauer has rightly observed,<sup class=\"footnote-ref\"><a href=\"#fn-61\">61</a></sup>and\nthat the present visibility and political agency of the groups affected by the past\natrocities are crucial for the recognition of their history. Therefore, as\nJoskowicz argues, the use of the term “Romani Holocaust” may be viewed as a\npolitical choice: it draws on Holocaust recognition and its complex\nentanglements but also, due to its problematic etymology, prompts constant\nattention towards the categories that we use to describe historical events and\ntheir later evaluation.<sup class=\"footnote-ref\"><a href=\"#fn-62\">62</a></sup>"}},{"id":"-zMtRhrlAZ","type":"footnoteParagraph","data":{"id":"fn-56","label":"56","text":"Ian Hancock, “The Porrajmos (Romani Holocaust),” <i>Nationalities Papers </i>19, no. 3 (1991): 373-394.\n","embedCode":""}},{"id":"73j8dONbRf","type":"footnoteParagraph","data":{"id":"fn-57","label":"57","text":"Weiss-Wendt, “Introduction,” 23-24.","embedCode":""}},{"id":"-vPkdoGSvL","type":"footnoteParagraph","data":{"id":"fn-58","label":"58","text":"Elena Marushiakova and Vesselin Popov, “Holokaust, Porrajmos, Samudaripen... Tworzenie nowej mitologii narodowej,” <i style=\"mso-bidi-font-style:normal\">Studia Romologica</i> 3 (2010): 75-94. In English: https://www.researchgate.net/publication/235700074_Holocaust_Porrajmos_Samudaripen_Creation_of_New_National_Mythology.","embedCode":""}},{"id":"QSknr69Lvr","type":"footnoteParagraph","data":{"id":"fn-59","label":"59","text":"Michael Berenbaum, “The Uniqueness and Universality of the Holocaust,” in Michael Berenbaum (ed.), <i>A Mosaic of Victims: Non-Jews Persecuted and Murdered by the Nazis</i> (New York: New York University Press, 1990), 20-36; Steven T. Katz, “Quantity and Interpretation: Issues in the Comparative Historical Analysis of the Holocaust,” <i>Holocaust Genocide Studies</i> 4, no. 2 (1989): 127-148; Yehuda Bauer, “Whose Holocaust?” <i>Midstream </i>26, no. 9 (November 1980). See the polemic by Ian Hancock, “Uniqueness, Gypsies and Jews,” in Yehuda Bauer et al. (eds.), <i>Remembering for the Future: Working Papers and Addenda</i>, vol. 2 <i>The Impact of the Holocaust on the Contemporary World</i> (Oxford: Pergamon Press, 1989). See also Margareta Matache et al., <i>The Roma Holocaust/Roma Genocide in Southeastern Europe </i>(Boston, The François-Xavier Bagnoud Center for Health and Human Rights at Harvard University, 2022); Dan Stone, “The Historiography of Genocide: Beyond ‘Uniqueness’ and Ethnic Competition,” <i>Rethinking History </i>8, no. 1 (2004): 127-142.","embedCode":""}},{"id":"bY4m9GDrH_","type":"footnoteParagraph","data":{"id":"fn-60","label":"60","text":"See the synopsis of the recent debates in Michael Rothberg, “Lived Multidirectionality: ‘Historikerstreit 2.0’ and the Politics of Holocaust Memory,” <i>Memory Studies</i> 15, no. 6 (2022): 1316-1329.","embedCode":""}},{"id":"C-JZmufHLo","type":"footnoteParagraph","data":{"id":"fn-61","label":"61","text":"Gabrielle Tyrnauer, “Recording the Testimonies of Sinti Holocaust Survivors,” in Wolfgang Mieder and David Scrase (eds.), <i style=\"mso-bidi-font-style:normal\">Reflections on the Holocaust: Festschrift for Raul Hilberg on His Seventy-Fifth Birthday</i> (Burlington: Center for Holocaust Studies at the University of Vermont, 2001), 232.","embedCode":""}},{"id":"vin0hv0Tvg","type":"footnoteParagraph","data":{"id":"fn-62","label":"62","text":"Ari Joskowicz, Rain of Ash: Roma, Jews, and the Holocaust (Princeton: Princeton University Press, 2023), 20. ","embedCode":""}},{"id":"_fhQ4e9zau","type":"paragraph","data":{"paragraphType":"paragraph","text":"These problems find their apt representation in\nKrystyna Gil’s testimony. It is not only the similarity of the war experiences\nof Jews and Roma that is constantly evoked during the interview, but also the\nquestion of the collective memory of both genocides after the war. At the end\nof the recording, Sobelman inquires: "}},{"id":"jirq3u4Yzp","type":"paragraph","data":{"paragraphType":"blockquote","text":"“You know that Jews were the primary victim of\nHitler’s bestiality […]. Jews honor the memory of all murdered Jews and there\nare museums, research is being conducted and there are institutions tasked with\ndoing that. In that context, don’t Gypsies who were also victims, even though\nfew people are aware of it, along with Jews, feel upset? Don’t you personally\nfeel upset that the fate of Gypsies has been forgotten both by history and by\npeople?” "}},{"id":"CZsTc5bj0f","type":"paragraph","data":{"paragraphType":"paragraph","text":"Gil responds with a poetic phrase: “The extermination\nof Gypsies took place on the sidelines.”<sup class=\"footnote-ref\"><a href=\"#fn-63\">63</a></sup>In\nthis short statement, the witness summarizes both the decentralized character\nof the mass murder of the Roma and the dynamics of power relations in the\nremembrance of the Romani Holocaust: the consequences of the genocide are still\nabiding, yet remain on the margins of official politics and collective memory.\nUnderstanding the relationship between Roma and Jews in the aftermath of\ngenocide and finding the reasons for institutional and discursive exclusion of\nthe former group must be based on an analysis of the economy of knowledge\nproduction. Gil’s testimony offers a point of discussion on that matter. She\nrecalls her planned trip to Washington as a part of the Roma delegation,\ntogether with Roman Kwiatkowski, Józef Kamiński and Andrzej Mirga, to the Days\nof Remembrance ceremony held at the Capitol Rotunda in Washington, D.C., on 28\nApril 1995.<sup class=\"footnote-ref\"><a href=\"#fn-64\">64</a></sup>She canceled\nher visit due to financial reasons.<sup class=\"footnote-ref\"><a href=\"#fn-65\">65</a></sup>This\nevent is another example of the “economic context for memory work,”<sup class=\"footnote-ref\"><a href=\"#fn-66\">66</a></sup>which\nis so crucial in the case of Romani struggles for the recognition of the\nhistory of their persecution, especially in the context of the creation of the\nUnited States Holocaust Memorial Museum.<sup class=\"footnote-ref\"><a href=\"#fn-67\">67</a></sup>"}},{"id":"8k6nsvaV0c","type":"footnoteParagraph","data":{"id":"fn-63","label":"63","text":"Segment 9 (Tape 2), 00:23:42, 00:24:16.","embedCode":"<div style=\"padding:56.25% 0 0 0;position:relative;overflow: hidden;width: 100%;\"><iframe style=\"position:absolute;top:0;left:0;bottom: 0;right: 0;width:100%;height:100%;\" title=\"Krystyna G. Holocaust testimony\" src=\"https://fortunoff.aviaryplatform.com/embed/media/59155?t=1380&e=1500\"></iframe></div>"}},{"id":"ELi-JPE-gh","type":"footnoteParagraph","data":{"id":"fn-64","label":"64","text":"The Days of Remembrance are the annual event established by the United States Holocaust Memorial Council (planning body of the USHMM) commemorating the Holocaust in the Rotunda of the United States Capitol. Roman Kwiatkowski and Andrzej Mirga are Polish Romani activists, the co-founders of the Association of Roma in Poland. Józef Kamiński (Malińciu) was a Romani Holocaust survivor and activist, one of the founders of the Tarnów Gypsy Social and Cultural Association (1963).\n","embedCode":""}},{"id":"WomKcrrMxk","type":"footnoteParagraph","data":{"id":"fn-65","label":"65","text":" Segment 9 (Tape 2), 00:20:28.","embedCode":""}},{"id":"dmhGRNuziL","type":"footnoteParagraph","data":{"id":"fn-66","label":"66","text":" Joskowicz, <i style=\"mso-bidi-font-style:normal\">Rain of Ash</i>, 174. ","embedCode":""}},{"id":"gq0CQvEgOQ","type":"footnoteParagraph","data":{"id":"fn-67","label":"67","text":"Ari Joskowicz describes in detail the efforts (to a large extent unsuccessful) of Romani activists to include the history of the Romani Holocaust in the USHMM permanent exhibition. The very fact that a Roma delegation from Poland was invited to the Days of Remembrance in 1995 is a product of this struggle: in the 1980s, no Romani survivors were included in the guest list and this prompted Romani activists to protest and appear at the ceremony uninvited. See Joskowicz, <i style=\"\">Rain of Ash</i>, 170-179.\n","embedCode":""}},{"id":"LN4Ua-w3Ze","type":"paragraph","data":{"paragraphType":"paragraph","text":"The relation between money and remembrance is a\nrecurrent topic in Krystyna Gil’s testimony. After the war, she tried to\nreclaim her family land in Szczurowa, to no avail. She also mentions problems\nwith getting war compensation among the Roma: "}},{"id":"aJkqRzDByc","type":"paragraph","data":{"paragraphType":"blockquote","text":"“This is very unfair because, for instance,\ncompensation is offered to the persons who were in camps. Those in camps died\nbut there are those who are alive and continue to live with their memories,\nwith all that. […] Let’s take the orphans. What have they experienced in their\nlives? Poverty and squalor. They haven’t received anything in return. What did\nthe state give them? Nothing. Nothing. They shall certainly not live long\nenough to obtain compensation because there are simply no persons among us who\nwould promote the interests of those Gypsies. […] Nobody reckons with a Gypsy.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-68\">68</a></sup>"}},{"id":"bpUzoMx-TE","type":"footnoteParagraph","data":{"id":"fn-68","label":"68","text":" Segment 10 (Tape 2), 00:26:49.","embedCode":"<div style=\"padding:56.25% 0 0 0;position:relative;overflow: hidden;width: 100%;\"><iframe style=\"position:absolute;top:0;left:0;bottom: 0;right: 0;width:100%;height:100%;\" title=\"Krystyna G. Holocaust testimony\" src=\"https://fortunoff.aviaryplatform.com/embed/media/59155?t=1609&e=1669\"></iframe></div>"}},{"id":"xxKZct2jNl","type":"paragraph","data":{"paragraphType":"paragraph","text":"As the\ntestimony of Krystyna Gil shows, the persecution of Roma did not stop after the\nwar: due to discrimination and racism, Roma are still considered not fully\nvaluable members of society, and this translates into a problem in obtaining compensation\nfor their war experiences.<sup class=\"footnote-ref\"><a href=\"#fn-69\">69</a></sup>"}},{"id":"bbBkUl7wlI","type":"footnoteParagraph","data":{"id":"fn-69","label":"69","text":"Segment 10 (Tape 2), 00:26:49.","embedCode":""}},{"id":"Vhi3ZC7fk-","type":"paragraph","data":{"paragraphType":"paragraph","text":"In\nSzczurowa, on 8 May 1965, a monument commemorating the murdered Roma was\nerected in the cemetery, as a part of the national effort to memorialize victims\nof World War II. The inscription reads: “Mass grave of 93 inhabitants of\nSzczurowa, murdered by Hitlerites on 3 July 1942 [sic]. Hail to their memory.”<sup class=\"footnote-ref\"><a href=\"#fn-70\">70</a></sup>The fact that the ethnicity of the victims is not mentioned is emblematic of the\nCommunist memory politics of the 1960s. The experiences of minorities were\nneutralized, as exemplified by the famous 1964 monument designed by Witold\nCęckiewicz at the site of the former Plaszow camp in Kraków, which commemorates\n“the martyrs murdered by the perpetrators of Nazi genocide in 1943-1945,” without\nmentioning that most were Jews.<sup class=\"footnote-ref\"><a href=\"#fn-71\">71</a></sup>&nbsp;Krystyna Gil returned to Szczurowa in July every year, and her iterative private\npractice inspired a more public commemoration. In 1993, on the 50th anniversary\nof the killing, next to the monument from 1965, a cross was erected by the\nlocals with another plaque, stating that this is the place of death of the\n“Gypsies-Roma” and that the cross is a “prayer homage” for them from “the\nresidents of Szczurowa.” This commemoration shows well how this site of the Romani\nHolocaust gradually became recognized as a part of the Szczurowa local\nheritage. Since 1997, a grassroots commemorative initiative, led by Polish\nethnographer Adam Bartosz and Rom from the nearby city of Tarnów, Adam Andrasz,\nthe Roma Caravan Memorial started visiting Szczurowa in late July (just before\nthe celebrations of the Roma Holocaust Memorial Day), along with three other\nsites of the Romani Holocaust in the region: in Borzęcin, Bielcza and Żabno.<sup class=\"footnote-ref\"><a href=\"#fn-72\">72</a></sup>After initial frictions and disputes, Krystyna Gil joined the commemoration,\nand until her death spoke every year at the cemetery about the 1943 massacre.<sup class=\"footnote-ref\"><a href=\"#fn-73\">73</a></sup>In\n2014, together with Lee-Elizabeth\nHölscher-Langner and Laurids Hölscher, Consul General of the Federal Republic\nof Germany in Kraków, she founded\nanother memorial, listing the names of all the victims.<sup class=\"footnote-ref\"><a href=\"#fn-74\">74</a></sup>&nbsp;Krystyna Gil’s perseverance in commemoration of the murder of her family and the\nRomani community of Szczurowa made a unique case of Romani Holocaust\nmemorialization."}},{"id":"xgwWEH13Aa","type":"footnoteParagraph","data":{"id":"fn-70","label":"70","text":"The wrong year date was corrected in 1993. Adam Bartosz, <i style=\"\">Małopolski szlak martyrologii Romów</i>, 20-22; “Szczurowa. Memory and Commemoration,” in Anna Mirga-Kruszelnicka, Esteban C. Acuña and Piotr Trojański (eds.), <i style=\"\">Education for Remembrance of the Roma Genocide: Scholarship, Commemoration and the Role of Youth</i> (Kraków, Libron: 2015), 187-194.","embedCode":""}},{"id":"8NDRrMerb-","type":"footnoteParagraph","data":{"id":"fn-71","label":"71","text":"Robert Traba, “Symbole pamięci: II wojna światowa w świadomości zbiorowej Polaków. Szkic do tematu,” <i style=\"\">Przegląd Zachodni</i> 1 (2000): 52-67.\n","embedCode":""}},{"id":"jP0QoAWChZ","type":"footnoteParagraph","data":{"id":"fn-72","label":"72","text":"Adam Bartosz is a leading figure in memorialization of the Romani Holocaust in Poland. In 1979, he curated the exhibition <i style=\"\">Gypsies in Polish Culture</i> in the Regional Museum in Tarnów, which, the first initiative of this kind, addressed as the Romani Holocaust. Started in 1997, the Roma Caravan Memorial is a form of performative memorialization in which Roma and non-Roma participants travel together in late July to four villages in the Tarnów region that witnessed mass killings of Roma. Natalia Gancarz, “Kolekcja romska zwana Amaro Muzeum,” <i style=\"\">Muzealnictwo </i>58 (2017): 268-276; Bartosz, “Ways of Commemorating Roma Extermination Sites in Poland”; <i style=\"\">Tabor Pamięci Romów / Roma Caravan Memorial</i> (Tarnów: Muzeum Okręgowe w Tarnowie, 2003).\n","embedCode":""}},{"id":"UlWT4Oe-Kr","type":"footnoteParagraph","data":{"id":"fn-73","label":"73","text":"Szczepan and Posłuszny, “Bielcza i Borzęcin,” 221-222.\n","embedCode":""}},{"id":"qFX-HFJtR-","type":"footnoteParagraph","data":{"id":"fn-74","label":"74","text":"See the details of all the monuments here: <a href=\"https://muzeum.tarnow.pl/na-bister/en/szczurowa-memorial/\">https://muzeum.tarnow.pl/na-bister/en/szczurowa-memorial/</a>.\n","embedCode":""}},{"id":"WcK_0JBgAx","type":"header","data":{"text":"Builders of Nowa Huta","level":2}},{"id":"kTsKmXwU8x","type":"paragraph","data":{"paragraphType":"paragraph","text":"Although\noccasionally pessimistic, the narrative of Krystyna Gil is characterized by\npersistent agency. This is also visible when she describes her postwar fate: a\ncouple of years after the liberation, she and her grandmother came back to\nSzczurowa, where Krystyna finished primary school and started vocational\nschool. Then, in 1954, she moved to Nowa Huta, the industrial district of\nKraków, where she actively participated in building the new socialist city. Nowa\nHuta (The New Steelworks) was planned by the Communist government as one of the\n“socialist cities” built in the Soviet bloc: it was designed as an enormous\nsteelworks with housing estate for its workers and their families, originally\nplanned for 100,000 people.<sup class=\"footnote-ref\"><a href=\"#fn-75\">75</a></sup>The\nconstruction started in 1949 and transformed the rural environs of Kraków into a\nsocialist utopia: it brought to Kraków, traditionally a city of the conservative\nbourgeoisie, thousands of rural migrants who began a new life in modern\nconditions.<sup class=\"footnote-ref\"><a href=\"#fn-76\">76</a></sup>But it is\nimpossible to draw the history of Nowa Huta in black and white, as a morbid\ncenter of Stalinization. For its new inhabitants, Nowa Huta became, especially\nin its early days, a space of freedom, social emancipation, and living on one’s\nown terms. This was also the case for Roma. Communist authorities recruited\nRoma to settle in Nowa Huta in a campaign aiming at their “productivization” and\nforced settlement (a prelude to the later prohibition of the itinerant\nlifestyle, introduced in 1964). Yet as it turned out, those Roma who arrived to\nbuild a new socialist city were not nomads, those whom the Communist authorities wanted to\ntie down to one place, but originated mostly from the sedentary communities of\nBergitka, Roma living in villages in the mountainous Polish-Czechoslovak borderlands\n(Podhale and Spiš). Destitute after the war, they voluntarily relocated near to\nKraków to escape poverty.<sup class=\"footnote-ref\"><a href=\"#fn-77\">77</a></sup>"}},{"id":"3iejHuAFb_","type":"footnoteParagraph","data":{"id":"fn-75","label":"75","text":"Katherine Lebow, <i style=\"\">Unfinished Utopia: Nowa Huta, Stalinism, and Polish Society, 1949-56</i> (Ithaca and London: Cornell University Press, 2016), 3. The beginnings of Nowa Huta were captured in the movie <i style=\"\">Man of Marble </i>(1977, directed by Andrzej Wajda).","embedCode":""}},{"id":"AVkBrzsdPi","type":"footnoteParagraph","data":{"id":"fn-76","label":"76","text":"Forced industrialization was intended as a punishment for a city that had voted against Communist recommendations in the 1946 national referendum and was considered a seat of both cosmopolitanism and a “bastion of reaction.” Lebow, <i style=\"\">Unfinished Utopia</i>,14.","embedCode":""}},{"id":"X8Y5nQg0kS","type":"footnoteParagraph","data":{"id":"fn-77","label":"77","text":"In 1950, the first 160 Roma arrived in Nowa Huta; in 1956, its Romani population exceeded 270 people. Lebow, <i style=\"\">Unfinished Utopia</i>, 110. See also Monika Szewczyk, <i style=\"\">O Romach w Nowej Hucie słów kilka </i>(Kraków: Sawore, 2019); Monika Golonka-Czajkowska, <i style=\"\">Nowe miasto nowych ludzi. Mitologie nowohuckie</i> (Kraków: Wydawnictwo Uniwersytetu Jagiellońskiego, 2013), 189-230.\n","embedCode":""}},{"id":"hdtfs69912","type":"paragraph","data":{"paragraphType":"paragraph","text":"In her\ninterview, Krystyna Gil tells Sobelman: “I came here to Nowa Huta because the\nconstruction of Huta was beginning and there were many Gypsies, lots of them.\n[…] I came here […] to see how Gypsies lived. I was always very attracted to\nthat Gypsy cheerful way of life. I was sort of isolated from that life.” “Where\ndid they work? Did they build Nowa Huta?” the interviewer asks. “Yes, from\nscratch,”<sup class=\"footnote-ref\"><a href=\"#fn-78\">78</a></sup>Gil answers. She recounts how she met her husband, Augustyn Gil (Rom from\nJurgów in Spiš), and describes his work as a foreman and the distinction that\nhis uncle Walenty Gil received from Polish Prime Minister Józef Cyrankiewicz.\nNowa Huta is in Gil’s account the Romani Brave New World: a reality of open\npossibilities, a life without exclusion and the limitations of one’s own\ncommunity, and a space of ethnic, gender, and class equality.<sup class=\"footnote-ref\"><a href=\"#fn-79\">79</a></sup>Elements of this atmosphere may be glimpsed in the photos of Romani women plasterers\nfrom Wiktor Pental’s famous series of photographs portraying the beginnings of\nNowa Huta.<sup class=\"footnote-ref\"><a href=\"#fn-80\">80</a></sup>In Pental’s\nphotographs, Roma women glance boldly at the camera; they wear plaster-stained\njackets and trousers – garments far removed from Roma women’s traditional\nattire – and hold work tools: a grinder and a scraper. Not only do these photos\ndocument the historical moment of emerging new opportunities, they also present\nlabor as an expression of identity and a token of emancipation. “I thought I\nwas in heaven,” Gil confessed in another interview.&nbsp;<sup class=\"footnote-ref\"><a href=\"#fn-81\">81</a></sup>Finally,\nshe describes to Sobelman her work as a tram driver (she was the first female\ntram driver in Kraków), her engagement in grassroots Romani organizations, and\nin her help for socially excluded Romani kids and elderly as the chairperson of\nthe Nowa Huta division of the Association of Roma in Poland, whose office was\nin her apartment.<sup class=\"footnote-ref\"><a href=\"#fn-82\">82</a></sup>Gil’s\nHolocaust testimony thereby opens another door: it becomes a narrative of\nsocial mobility and female emancipation, and the Romani beginnings of Kraków’s\nindustrial district, today almost forgotten in the collective consciousness. "}},{"id":"1yQl_C-353","type":"footnoteParagraph","data":{"id":"fn-78","label":"78","text":"Segment 6 (Tape 2), 00:06:58, Segment 7 (Tape 2), 00:08:05, 00:07:08, 00:07:11.","embedCode":""}},{"id":"ZD1c6olGC2","type":"footnoteParagraph","data":{"id":"fn-79","label":"79","text":"In her insightful analysis of the early days of Nowa Huta, Katherine Lebow presents the situation of Nowa Huta’s Romani population as similar to that of the district’s women. Both groups were offered instantaneous emancipation by the Stalinist authorities; nevertheless, their eventual status in society was determined by pre-existing gender and racial stereotypes. Despite gaining the opportunity to work as labourers, women found it difficult to raise their professional qualifications or to access more specialist and thus better paid jobs; at the same time, their social status was still determined by chauvinistic cultural and sexual attitudes – their most essential duty was motherhood and house chores were their exclusive responsibility, with no regard for the concept of the division of labour. Nowa Huta Roma, in turn, were constantly under surveillance; they often encountered difficulties in obtaining better jobs (for instance, many Roma worked in low-income jobs in the municipal sanitation department). Propagandistic rhetoric stressed the civilisational gap that Roma needed to overcome to perform their leap of assimilation. Katherine Lebow, <i style=\"\">Unfinished Utopia</i>, 97-123.","embedCode":""}},{"id":"bgbb1e02l8","type":"footnoteParagraph","data":{"id":"fn-80","label":"80","text":"Henryk Makarewicz and Wiktor Pental, <i style=\"\">802 procent normy: </i><i style=\"\">Pierwsze lata Nowej Huty</i> (Kraków: Vis-a-vis / Etiuda, 2007).\n","embedCode":""}},{"id":"PebP-A3XaK","type":"footnoteParagraph","data":{"id":"fn-81","label":"81","text":"In this interview, she also mentions her work in the steelworks: she had an administrative job, then she worked in the coking plant. Interestingly, Gil learned to speak Romany also in Nowa Huta, from other Roma, since her Polish grandmother did not teach her. “Historie opowiedziane: wideo,” Romowie w Nowej Hucie (Roma in Nowa Huta), <a href=\"http://romowie.dobrawola.eu/romowie-w-nowej-hucie/historie-opowiedziane-wideo/\">http://romowie.dobrawola.eu/romowie-w-nowej-hucie/historie-opowiedziane-wideo/</a>.\n","embedCode":""}},{"id":"jHOdGajrWj","type":"footnoteParagraph","data":{"id":"fn-82","label":"82","text":"The Association of Roma in Poland (Stowarzyszenie Romów w Polsce) was founded at the beginning of 1992 by anthropologist Andrzej Mirga (representing the Bergitka Roma subgroup) and activist Roman Kwiatkowski (representing the Polska Roma subgroup). It was registered in Bielsko-Biała, with its headquarter in Oświęcim (the Polish town where the Auschwitz camp was situated). The Association was created in the aftermath of the Mława pogrom (26-27 June 1991), a series of anti-Roma attacks in the town of Mława in north-eastern Poland, when a group of about 200 individuals attacked and devasted Roma properties in the town as retribution for a hit-and-run involving a Roma driver. The Association organizes an annual commemoration at KL Auschwitz-Birkenau on 2 August. It is oriented to human rights and identity politics. The Association’s representatives were involved in the Common Commission of Government and National and Ethnic Minorities that worked on the Minority Law, which was adopted in early 2005. See Andrzej Mirga, “Setting up the Association Of Roma In Poland (Stowarzyszenie Romów w Polsce),” <a href=\"https://www.romarchive.eu/en/collection/setting-up-the-association-of-roma-in-poland-stowarzyszenie-romow-w-polsce/\">https://www.romarchive.eu/en/collection/setting-up-the-association-of-roma-in-poland-stowarzyszenie-romow-w polsce/</a>. Krystyna Gil was engaged in the Association of Roma in Poland until 2000, when she founded the Association of Roma Women in Poland.\n","embedCode":""}},{"id":"zTpPXfx2vJ","type":"paragraph","data":{"paragraphType":"paragraph","text":"Krystyna\nGil’s testimony corresponds with a collection of ten interviews recorded with\nRomani survivors from Nowa Huta by the Shoah Foundation in the late 1990s.<sup class=\"footnote-ref\"><a href=\"#fn-83\">83</a></sup>In these\ntestimonies, Nowa Huta Roma narrate their survival in wartime southern Poland: hiding\nin forests, forced labor, incarceration, and execution, along with the story of\nescape from poverty and discrimination to a new life in Nowa Huta. These\ntestimonies offer a glimpse into a space of unique fusion. As it turns out,\nHolocaust archives store the recorded Romani history of Nowa Huta, and at the\nsame time uncover a new chapter in the history of the district as a refuge for\nRoma survivors.<sup class=\"footnote-ref\"><a href=\"#fn-84\">84</a></sup>"}},{"id":"r2i90GDtia","type":"footnoteParagraph","data":{"id":"fn-83","label":"83","text":"Andrzej Gabor, Maria and Stanisław Oraczko, Andrzej Mirga and Ewa Siwak, Andrzej Oraczko, Anna Gil, Augustyn Gil, Julian Gabor and Franciszek Dunka, USC SF-VHA, nos. 39659, 39656, 39657, 47010, 39660, 37644, 43331, 43315, 43334, 47301.","embedCode":""}},{"id":"HVPQ0rnkY4","type":"footnoteParagraph","data":{"id":"fn-84","label":"84","text":"See Aleksandra Szczepan, “Great People Who Survived the Holocaust: Nowa Huta Roma in Holocaust Archives,” in Wojciech Szymański and Natalia Żak (eds.), <i style=\"\">Travelling Images: Małgorzata Mirga-Tas. Exhibition Catalogue</i> (Kraków: International Cultural Centre, 2022), 92-101.","embedCode":""}},{"id":"9qoxEqV3am","type":"header","data":{"text":"Conclusion","level":2}},{"id":"tCM3-h315g","type":"paragraph","data":{"paragraphType":"paragraph","text":"I met\nKrystyna Gil in Szczurowa in July 2017,\nat the 19th International Roma Caravan\nMemorial. As always, she came to speak at the cemetery to commemorate the\nvictims of the 1943 massacre. Surrounded by family and friends, she gave a\nshort speech and concluded: “They were murdered only because they were Roma.\nThis was their only fault that they were Roma.” She was at the time a\n“professional” witness, the most prominent witness of the Romani Holocaust in\nPoland, and a symbol of the Romani struggle for recognition.<sup class=\"footnote-ref\"><a href=\"#fn-85\">85</a></sup>But\nin her Fortunoff interview from 1995, Krystyna Gil in a sense becomes a\nwitness: because she gives testimony for the first time publicly, but also\nbecause in a given framework she needs to constantly negotiate her testimonial\nagency on the intersection of her ethnicity, gender, and class: as a Roma\nexplaining her story to a Jewish interviewer, as a woman narrating her\nemancipation, and as a working-class person telling of her fate to a big-city\nintellectual. Reading her video interview as a complex performative situation\ngives us insight into the dynamics of testimony as a site of knowledge\nproduction and entanglements of memory and power. "}},{"id":"j8UEC0Axit","type":"footnoteParagraph","data":{"id":"fn-85","label":"85","text":"Krystyna Gil gave her testimony to the USC SF-VHA, no. 30163 (13.03.1997) and (twice) to the Dokumentations-und Kulturzentrum Deutscher Sinti und Roma in Heidelberg: she is a protagonist of the 1997 documentary <i style=\"\">Szczurowa </i>by Alexander von Plato and Loretta Walz and 2020 video for the European Holocaust Memorial Day for Sinti and Roma, https://www.youtube.com/watch v=D0HvdPkGs7s&amp;ab_channel=EuropeanHolocaustMemorialDayforSintiandRoma. In 2020, Gil received the Cross of Merit (Verdienstkreuz am Bande) from German president Frank-Walter Steinmeier.","embedCode":""}},{"id":"kOYgncARQX","type":"paragraph","data":{"paragraphType":"paragraph","text":"Interestingly, Krystyna Gil’s Fortunoff interview has recently\nreceived a second life. Polish-Romani artist Małgorzata Mirga-Tas used a still\nfrom the 1995 testimony to create the portrait of Krystyna Gil that she\nincluded in the installation <i style=\"mso-bidi-font-style:normal\">Re-Enchanting\nthe World</i>, exhibited in the national pavilion of Poland at the 2022 edition\nof La Biennale d’Arte di Venezia. Curated by Cecilia Alemani and entitled <i style=\"mso-bidi-font-style:normal\">The Milk of Dreams</i>, after a book by\nBritish surrealist Leonora Carrington, the Biennale was dominated by women\nartists and dedicated to rewriting the history of art, in order to open the\ndoor to its female counterpart, always present, yet overlooked and kept on the\nsidelines. Małgorzata Mirga-Tas’s 12-part large-format tapestry somehow followed\nthis path. It told the story of Romani identity: global, local, women’s, and intimate.\nThe images of historical Romani nomadic life were juxtaposed with scenes from\nthe contemporary everyday life of the artist’s community in Czarna Góra in the Podhale\nregion. The middle section of the installation was dedicated to Romani herstory\nand portrayed Roma women, both from Mirga-Tas’ private circle and public\nfigures, who in the last decades have changed Romani lives and the ways in\nwhich they are perceived by the majority culture.&nbsp;<sup class=\"footnote-ref\"><a href=\"#fn-86\">86</a></sup>One of the heroines was Krystyna Gil, depicted in the corner of the pavilion,\nwhich opened on April 23, 2022. She had died a year earlier, on the morning of\nApril 1, 2021. The same frame was used by the artist to portray Gil in another\nwork, a monumental series of portraits<i style=\"mso-bidi-font-style:normal\">\nSiukar Manusia</i> (Great, wonderful people, 2022), which depicts ten\nrepresentatives of the first postwar generation of Nowa Huta’s Romani residents.<sup class=\"footnote-ref\"><a href=\"#fn-87\">87</a></sup>In Mirga-Tas’ collages, Gil is portrayed as a\nmiddle-aged woman, sitting in an armchair in a relaxed position, wearing a red\nblouse and flowery skirt. Her confident posture is unmistakable to anyone who\nhas watched a recording of her speaking: in her tapestry portraits, Krystyna\nGil is giving testimony. These images recreate her interview for the Fortunoff\nArchive as a site of knowledge production and memorial agency. At the same\ntime, Gil appears in them a heroine of Romani herstory: a woman witness to the\nHolocaust and a Romni activist: a founder and chairperson of the Association of\nRoma Women in Poland – the first such initiative, whose goal was to steer Roma\nwomen towards “independent thinking and taking control of their lives,” as Gil\nwrote in <i style=\"mso-bidi-font-style:normal\">List do Romów i Romek </i>(A\nletter to Romani men and women).<sup class=\"footnote-ref\"><a href=\"#fn-88\">88</a></sup>"}},{"id":"emd3VaMOef","type":"footnoteParagraph","data":{"id":"fn-86","label":"86","text":"Wojciech Szymański and Joanna Warsza (eds.), <i style=\"\">Małgorzata Mirga-Tas: Re-enchanting the World</i> (Warszawa and Berlin: Zachęta Gallery, 2022).","embedCode":""}},{"id":"_FARKHtlx4","type":"footnoteParagraph","data":{"id":"fn-87","label":"87","text":" All of them were Holocaust survivors. See Szczepan, “Great People Who Survived the Holocaust.”","embedCode":""}},{"id":"AK3d6dBW0o","type":"footnoteParagraph","data":{"id":"fn-88","label":"88","text":" Quoted in: Anita Adamczyk, “<i style=\"mso-bidi-font-style:normal\">Romni</i> wśród Romów: Kobieta w kulturze romskiej,” <i>Przegląd Politologiczny</i> 16, no. 2 (2011): 42. The Association of Roma Women in Poland was founded in 2000, registered in 2004 and dissolved in 2023.","embedCode":""}}]}
