{"meta":{"title":"Krystyna Gil ","hvtID":"3178","id":"hvt-3178","slug":"hvt-3178","essayPath":"/data/intro-hvt-3178.json","posterPath":"https://d12q9fe14kxf9b.cloudfront.net/3178/.poster.jpg","smallVideoPath":"https://d12q9fe14kxf9b.cloudfront.net/3178/background-loop-640.mp4","videoPath":"https://d12q9fe14kxf9b.cloudfront.net/3178/background-loop-1280.mp4","author":"Aleksandra Szczepan","affiliation":"University of Potsdam"},"blocks":[{"id":"BaHlXhuMcU","type":"paragraph","data":{"paragraphType":"paragraph","text":"Krystyna\nGil was born Krystyna Ciuroń in the small village of Szczurowa, 60 km east of\nKraków on 5 November 1938. Her family belonged to the local sedentary Roma from\nthe Bergitka Roma (highlander or Carpathian Roma) subgroup. Since the German\ninvasion of Poland in September 1939, Szczurowa was a part of the Nazi-occupied\nGeneral Government (<i style=\"mso-bidi-font-style:normal\">Generalgouvernement</i>),\nconsisting of part of pre-war Poland administered by German officials, headed\nby Hans Frank with headquarters in Kraków. The almost whole community of Szczurowa\nRoma – who had lived in the village together with Poles and Jews for a century<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-1\">1</a></sup>– namely 93 people, were murdered in a single execution in the early morning on\n3 July 1943 at the local cemetery. There were only a few survivors of the\nmassacre and Krystyna Gil was one of them."}},{"id":"MY4Z82yuDV","type":"footnoteParagraph","data":{"id":"fn-","label":"","text":" Romani families appear in Szczurowa parish register for the first time in the 1820s. Adam Bartosz, <i>Małopolski szlak martyrologii Romów</i> (Tarnów: Muzeum Okręgowe w Tarnowie, 2015), 18.\n","embedCode":""}},{"id":"t_H5XVUmds","type":"paragraph","data":{"paragraphType":"paragraph","text":"Krystyna\nGil gave her testimony for the Fortunoff Video Archive for Holocaust\nTestimonies on 13 May 1995 in Kraków, at the age of 57. She was interviewed by\nMichał Sobelman, a second-generation Polish Jew, historian, and diplomat who in\n1969 emigrated to Israel. Gil’s\naccount is the only Romani testimony among 32 interviews recorded in Polish and\non-site, and the only Polish-language testimony among the 48 Romani accounts in\nthe Fortunoff collection. It is also the first\ntestimony of many that Gil would go on to give to various institutions and on many\noccasions in the following years when she became one of the most prominent\nwitnesses of the Romani Holocaust in Poland."}},{"id":"vyqHmTRAnH","type":"paragraph","data":{"paragraphType":"paragraph","text":"Gil’s\ntestimony is a unique historical document: a survivor’s account of an instance\nof Nazi genocidal persecution targeting sedentary Roma, evidence of an execution\nmeticulously planned and carried out accordingly, with the help of the Polish\n“blue” police and engaging ethnically Polish local population. But her testimony\nconstitutes a fascinating document also for a different reason: it is a record\nof an intimate and intense encounter between the survivor and her interviewer, two\npeople coming from entirely distinct backgrounds, a conversation sometimes\ntense and permeated with mutual misunderstandings, but thanks to them even more\npowerful and resonant. In this over-an-hour-long recording, Krystyna Gil in a\nsense becomes a witness of the Romani Holocaust: she reclaims the history of\nthe “forgotten”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-2\">2</a></sup>genocide,\nshows the institutional and economic preconditions of its remembrance and\ntestifies to women’s agency during and after the war. Her testimony is a great\nexample to understand that video testimonies are crucial historical sources not\nonly because of their factual content but also as documents on how knowledge of\nthe Holocaust is produced and disseminated.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-3\">3</a></sup>"}},{"id":"77EX1fBEg8","type":"footnoteParagraph","data":{"id":"fn-2","label":"2","text":"In Gabrielle Tyrnauer’s poignant summary: “In the vast body of Holocaust literature, the story of the Gypsy extermination has become an almost forgotten footnote to the history of Nazi genocide. Under Hitler's rule, approximately half a million European Gypsies were systematically slaughtered. Yet there was no Gypsy witness at the Nuremberg trials and no one was accused of the crime. Neither the scholars who provided the data, nor the officials who formulated the ‘final solution to the Gypsy problem,’ nor the bureaucrats and military men who executed it were ever called to account. The Gypsies became the forgotten victims of the Holocaust.” Gabrielle Tyrnauer, “‘Mastering the Past’: Germans and Gypsies,” in Frank Chalk and Kurt Jonassohn (eds.), <i style=\"\" data-empty=\"false\">The History and Sociology of Genocide: Analyses and Case Studies</i> (New Haven: Yale University Press, 1990), 367. See also: Grattan Puxon, “The Forgotten Victims,” <i style=\"\" data-empty=\"false\">Patterns of Prejudice</i> 11, no. 2 (1977): 23–28. Sławomir Kapralski postulates to understand “forgetting” of Romani Holocaust in the comparative perspective of postcolonial critique and terms such as <i style=\"\" data-empty=\"false\">silencing</i> and <i style=\"\" data-empty=\"false\">erasure</i> of the past of the colonized in the history written by the colonizers, Sławomir Kapralski, <i style=\"\" data-empty=\"false\">Naród z popiołów. Pamięć zagłady a tożsamość Romów </i>(Warszawa: Scholar, 2012), 196; Michel Rolph Trouillot, <i style=\"\" data-empty=\"false\">Silencing the Past: Power and the Production of History</i> (Boston: Beacon Press, 1995).<i style=\"\" data-empty=\"true\">&nbsp;</i>","embedCode":""}},{"id":"OV2FgF9XJm","type":"footnoteParagraph","data":{"id":"fn-3","label":"3","text":"Many scholars emphasize that in the case of the Romani Holocaust, oral testimonies are of utmost importance since they supplant the lack of official documentation of the crimes. See Michelle Kelso, “Romani Women and the Holocaust: Testimonies of Sexual Violence in Romanian-Controlled Transnistria,” in JoAnn Di Georgio-Lutz and Donna Gosbee (eds.), <i style=\"\">Women and Genocide: Gendered Experience of Violence, Survival, and Resistance</i> (Toronto: Women’s Press, 2016), 37-71; Volha Bartash, “Let the Victims Speak: Memories of Belarusian Roma as Sources for Genocide Studies,” in Alexander Friedman and Rainer Hudemann (eds.), <i style=\"\">Diskriminiert – vernichtet – vergessen. Behinderte in der Sowjetunion, unter nationalsozialistischer Besatzung und im Ostblock 1917–1991</i> (Stuttgart: Franz Steiner Verlag, 2016), 499-507; Anton Weiss-Wendt, “Introduction,” in Anton Weiss-Wendt (ed.), <i style=\"\">The Nazi Genocide of the Roma: Reassessment and Commemoration</i> (New York and Oxford: Berghahn, 2013), 1-26.&nbsp;\n","embedCode":""}},{"id":"r_4P4vd89w","type":"header","data":{"text":"Rural Holocaust","level":2}},{"id":"OvkCjlE4yh","type":"paragraph","data":{"paragraphType":"paragraph","text":"At the\ncenter of Krystyna Gil’s account stands her survival: as a 5-year-old girl, she\nescaped with her grandmother from the massacre of the entire Szczurowa Romani\ncommunity. She describes these events as follows. On 5 July 1943, at 3 a.m.,\nthe Romani settlement in the village was surrounded by the Polish “blue” police\nand German gendarmerie, and the first transport of victims, consisting of male\nmembers of the community, were forced on carriages (provided by local peasants)\nthat took them to the local cemetery where they were shot and thrown into a\nmass grave. Then, the carts came back for the remaining women and children.\nKrystyna was already on a carriage with her mother, sister, brother, and three\naunts, all from the Ciuroń family, when her grandmother approached the carriage\nand was stopped by a German gendarme who told her not to get on. Krystyna’s\nmother took her and handed her to the grandmother saying: “Mum, take her with\nyou. If you are left behind, you shall at least have her.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-4\">4</a></sup>Although\nher grandmother preferred to take Krystyna’s brother, he did not want to leave\nthe cart and finally it was Krystyna who stayed. The carriages left for the\ncemetery but came back soon for the remaining group and Krystyna and her\ngrandmother got on. The carriage was stopped at the market square, some 300\nmeters from the cemetery, by a Polish woman, the owner of a local tavern, who invited\nthe gendarmes in for some food and drinks.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-5\">5</a></sup>&nbsp;When the Germans left, the head of the Polish “blue” police approached the\ncarriage and said: “Run if you can.” Krystyna and her grandmother left in a hurry\nand went back home, where they discovered the body of Krystyna’s grandfather Michał\nCiuroń who was shot in his bed. As it turned out, all their belongings were\ngone, stolen by Polish neighbors. “How much time could have passed? Nearly one\nhour. There was nothing to take along... People had stolen everything because\nthey knew that Gypsies would not be coming back, that they would all be killed,”\nKrystyna Gil describes. They fled the village immediately and spent the rest of\nthe war hiding in several places in central Poland."}},{"id":"Nq9PvUavSA","type":"footnoteParagraph","data":{"id":"fn-4","label":"4","text":"Testimony of Krystyna G., Fortunoff Archive for Holocaust Testimonies, HVT-3178. ź Segment 2 (Tape 1), 00:11:21. All cited time stamps refer to this testimony.","embedCode":""}},{"id":"o8jtSuWv8t","type":"footnoteParagraph","data":{"id":"fn-5","label":"5","text":"According to the eyewitness Józef Gofron, it was his sister Maria Piotrowska who stopped the Germans to ask for her Romani employee Petronela Ruwińska. Ruwińska was married to a Polish man and lived outside the Romani settlement. Interview with Józef Gofron.","embedCode":""}},{"id":"bFwVQ_ti4N","type":"paragraph","data":{"paragraphType":"paragraph","text":"Krystyna Gil does not mention it but the Szczurowa massacre was led by a German gendarme from the detachment in Dąbrowa Tarnowska: Engelbert Guzdek who became notorious in the area due to his cruelty towards civilians.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-6\">6</a></sup>He headed a special unit consisting of German gendarmes and Polish “blue” policemen that specialized in “catching bandits, Jews, and other individuals”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-7\">7</a></sup>(so-called <i>Jagdkommando</i>), especially hunting for local Jews hiding along the Vistula river.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-8\">8</a></sup>According to the investigation carried out in 1969 by the Chief Commission for Investigation of Hitlerite Crimes in Poland (Główna Komisja Badania Zbrodni Hitlerowskich w Polsce), Guzdek came to Szczurowa with three other Germans: Paul Stosch, Robert Jahn and Finder, plus several Polish “blue” policemen from nearby Otfinów.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-9\">9</a></sup>They were assisted by the local “blue” policemen, head Tadeusz Strycharz and Ludwiczak.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-10\">10</a></sup>The pit at the cemetery was dug by local firemen.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-11\">11</a></sup> Apart from Krystyna Gil and her grandmother Justyna Ciuroń, the only survivors of the massacre were Petronela Ruwińska and Ludwika Ciuroń.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-12\">12</a></sup>"}},{"id":"HV_WsceuNb","type":"footnoteParagraph","data":{"id":"fn-6","label":"6","text":"He was called “Bloody Phantom” or “the Butcher”. He was executed soon after the Szczurowa massacre, in August 1943 by Polish underground. Jan Grabowski,&nbsp;<i style=\"\">Hunt for the Jews: Betrayal and Murder in German-Occupied Poland</i>&nbsp;(Bloomington and Indianapolis: Indiana University Press, 2013), 96-100, 264, 265; Adam Kazimierz Musiał,&nbsp;<i style=\"\">Krwawe Upiory, Dzieje powiatu Dąbrowa Tarnowska w okresie okupacji hitlerowskiej</i>&nbsp;(Tarnów: Karat, 1993).&nbsp;","embedCode":""}},{"id":"LUNwPfrupW","type":"footnoteParagraph","data":{"id":"fn-7","label":"7","text":"Grabowski, <i>Hunt for the Jews</i>, 99.&nbsp;","embedCode":""}},{"id":"pHWR-NPGGK","type":"footnoteParagraph","data":{"id":"fn-8","label":"8","text":"On the hunts (<i style=\"\">Judenjagd</i>), see Grabowski,&nbsp;<i style=\"\">Hunt for the Jews</i>. In her interview for the Shoah Foundation, Maria Długowiejska, Jewish survivor from the Szczurowa region, describes the hunts on the Vistula River region and recounts how her husband Józef Langdorf lost his father and brother in one of them. Interview with Maria Długowiejska, 16.12.1996, University of Southern California Shoah Foundation Visual History Archive (hereafter USC SF-VHA), no. 25576. The hunts on the riverbank are also described in the testimony of Stanisław Giemza for the investigation of the Chief Commission for Investigation of Hitlerite Crimes in Poland (Główna Komisja Badania Zbrodni Hitlerowskich w Polsce) in 1969. Institute for National Remembrance, Akta żandarmerii w Brzesku, DS 43/67, vol. 2.","embedCode":""}},{"id":"HPV2pYJ_TI","type":"footnoteParagraph","data":{"id":"fn-9","label":"9","text":"&nbsp;INR, DS 43/67, vol. 2.","embedCode":""}},{"id":"P4AePPzV92","type":"footnoteParagraph","data":{"id":"fn-10","label":"10","text":"Strycharz was sentenced after the war for 15 years in prison for killing two Jews during the war, INR, DS 43/67, vol. 2.","embedCode":""}},{"id":"IqU-kk3z7k","type":"footnoteParagraph","data":{"id":"fn-11","label":"11","text":"Interview with Józef Gofron, 20.07.2002, United States Holocaust Memorial Museum, RG-50.488*0143.","embedCode":""}},{"id":"dCTjJ5M7fl","type":"footnoteParagraph","data":{"id":"fn-12","label":"12","text":"INR, DS 43/67, vol. 2. Petronela Ruwińska and Ludwika Ciuroń kept living in Szczurowa after the war.","embedCode":""}},{"id":"34ilIpjE9Y","type":"paragraph","data":{"paragraphType":"paragraph","text":"The case of Szczurowa draws attention to two important\nissues. First is the question of the geography of the Romani Holocaust. Until\nrecently, both historical research and Romani memory activism focused mostly on\nthe fates of Austrian and German Roma and Sinti and the biggest ghettos and\ncamps where European Roma were incarcerated and killed: the Łódź and Warsaw\nghettos, Ravensbrück and Auschwitz. This was due to two main reasons: the\nGerman Roma and Sinti survivors were the most active in the political arena;<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-13\">13</a></sup>and\nthe available archives were the German ones, which contained mostly documents\nrelated to deportations and Nazi biopolitics against Roma and Sinti, such as\nsterilization as well as medical experiments conducted by the infamous Research\nInstitute for Racial Hygiene led by criminal biologist Robert Ritter.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-14\">14</a></sup>Thus,\nin postwar years Auschwitz became the undebated symbol of the Romani Holocaust\nand every year on 2 August, on the Roma Holocaust Memorial Day,<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-15\">15</a></sup>special celebrations are held there. Yet, this situation has been changing in\nthe last two decades: historians chart the expanded cartography of the Romani\nHolocaust, showing its much less organized and much more decentralized\ncharacter in Eastern and Southern Europe.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-16\">16</a></sup>Polish\nethnographer Jerzy Ficowski<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-17\">17</a></sup>who was one of the first people to document the persecution of the Roma during\nthe Second World War, wrote as early as in 1950: "}},{"id":"KyjzSWscXO","type":"paragraph","data":{"paragraphType":"blockquote","text":"“It would\nbe erroneous to think that the destruction of the Gypsies was limited to\nmurdering them in concentration and in extermination camps. Gypsies used to be\nshot in the forests during almost the whole period of German occupation […]. In\ncomparison with the mass murders of the Gypsies in Auschwitz, those were\nrelatively minor executions, but they were so numerous that they caused the\ntragic deaths of thousands of Gypsies outside the camps.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-18\">18</a></sup>"}},{"id":"Tv_upwb0_B","type":"footnoteParagraph","data":{"id":"fn-13","label":"13","text":"Especially thanks to the activity of Romani Rose and the Central Council of German Sinti and Roma. In 1973, they erected first monument for Roma and Sinti victims in Auschwitz (on the site where the Roma family camp in Birkenau (BIIe) was situated). On 4 April 1980, Rose with a group of other Roma started a hunger strike protest at Dachau memorial site, demanding official recognition of crimes committed against Roma and Sinti by Nazi regime, restitutions and culture center for Sinti. The protest arose significant interest of German media and made Romani Holocaust visible in German public sphere for the first time. From 1991, Rose leads the Documentation and Culture Centre of German Sinti and Roma in Heidelberg. Tyrnauer, “‘Mastering the Past’,” 370-371; Kapralski, <i style=\"\">Naród z popiołów</i>, 267-268. See also: Sławomir Kapralski, Maria Martyniak and Joanna Talewicz-Kwiatkowska, <i style=\"\">Roma in Auschwitz</i>, trans. William Brand (Oświęcim: Państwowe Muzeum Auschwitz-Birkenau, 2011).\n","embedCode":""}},{"id":"NUdN_RvqXw","type":"footnoteParagraph","data":{"id":"fn-14","label":"14","text":"Gilad Margalit, <i style=\"\">Germany and Its Gypsies: A Post-Auschwitz Ordeal</i> (Madison: University of Wisconsin Press, 2002): 32-55; Sybil Milton, “Hidden Lives: Sinti and Roma Women,” in Elizabeth Baer and Myrna Goldenberg (eds.), <i style=\"\">Experience and Expression: Women, the Nazis, and the Holocaust</i>, (Detroit, MI: Wayne State University Press, 2003), 53-75.&nbsp;","embedCode":""}},{"id":"Hl0eltjtag","type":"footnoteParagraph","data":{"id":"fn-15","label":"15","text":"It was declared by the European Parliament as the European Holocaust Memorial Day for Sinti and Roma on 15 July 2015. Polish Parliament established 2 August the Genocide Remembrance Day of the Roma and Sinti by a parliamentary resolution from 29 July 2011. See Joanna Talewicz-Kwiatkowska, “Holokaust Romów. Czy rzeczywiście zapomniany?,” <i>Nigdy Więcej</i> 2 (2016).&nbsp;\n","embedCode":""}},{"id":"TuqrvSvV5p","type":"footnoteParagraph","data":{"id":"fn-16","label":"16","text":"See especially Martin Holler, Der nationalsozialistische Völkermord an den Roma in der besetzten Sowjetunion (1941–1944) (Heidelberg: Dokumentations- und Kulturzentrum Deutscher Sinti und Roma, 2009); Martin Holler, “‘Like Jews?’ The Nazi Persecution and Extermination of Soviet Roma Under the German Military Administration: A New Interpretation, Based on Soviet Sources,” <i style=\"\">Dapim: Studies on the Shoah </i>24 (2010): 137-176; Mikhail Tyaglyy, “Nazi Occupation Policies and the Mass Murder of the Roma in Ukraine,” in <i style=\"\">The Nazi Genocide of the Roma</i>, 120-152; Tomislav Dulic, “Mass Killing in the Independent State of Croatia, 1941–1945: A Case for Comparative Research,” <i style=\"\">Journal of Genocide Research</i> 8, no. 3 (2006): 255-281.&nbsp;","embedCode":""}},{"id":"G6Kl8V9Tqq","type":"footnoteParagraph","data":{"id":"fn-17","label":"17","text":"For more on Ficowski, see Emilia Kledzik, <i style=\"\">Perspektywa poety. Cyganologia Jerzego Ficowskiego</i> (Poznań: Wydawnictwo Poznańskie Studia Polonistyczne, 2023).","embedCode":""}},{"id":"1JVJmXc52P","type":"footnoteParagraph","data":{"id":"fn-18","label":"18","text":"Jerzy Ficowski, “The Polish Gypsies of Today,” trans. Józef Rotblat, <i style=\"\">Journal of the Gypsy Lore Society</i> 3, vol. 29, no. 3-4 (1950): 92.&nbsp;","embedCode":""}},{"id":"GWXIua0tSP","type":"paragraph","data":{"paragraphType":"paragraph","text":"To give a telling example, in a radius of 20 km from Szczurowa, three other villages witnessed massacres of Roma in the very same period: in July 1942, there were two big executions in the vicinity: in Bielcza, where 28 people were shot at the outskirts of the village, and Borzęcin, where a group of 29 people was executed in a forest; in July 1943, in Żabno 49 Roma were shot at the local catholic cemetery.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-19\">19</a></sup>“In [all] regions of the occupied country the situation was the same. […] It happened everywhere; singular families, singular people who managed to escape transports or executions were hunted and killed,”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-20\">20</a></sup>Ficowski commented in the 1989 edition of his pioneering book <i>Gypsies in Poland </i>(Cyganie w Polsce, 1st ed. 1953).<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-21\">21</a></sup>This phenomenon was captured poignantly in the poem <i>Smutna pieśń</i> (A Sorrowful Song) by Polish Romani poet Papusza (Bronisława Wajs), a Holocaust survivor herself, who was hiding during the war with her camp in the forests of Volhynia:<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-22\">22</a></sup>"}},{"id":"GLqYwkz_YN","type":"paragraph","data":{"paragraphType":"blockquote","text":"There was no life for Gypsies in the cityAnd in the countryside they killed us, they killed us.What to do? Gypsy women went with their children to the woods,Far into the woods, so German dogs wouldn’t find them.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-23\">23</a></sup>"}},{"id":"FAG5oh40U6","type":"footnoteParagraph","data":{"id":"fn-19","label":"19","text":"Jerzy Ficowski, <i style=\"\">Cyganie w Polsce. Dzieje i obyczaje</i> (Warszawa: Interpress, 1989), 40; Bartosz, <i style=\"\">Małopolski szlak martyrologii Romów</i>; Adam Bartosz, “Ways of Commemorating Roma Extermination Sites in Poland,” in International Holocaust Remembrance Alliance (ed.), <i style=\"\">Killing Sites – Research and Remembrance </i>(Berlin: Metropol – IHRA, 2015), 179-184; Aleksandra Szczepan and Łukasz Posłuszny, “Bielcza i Borzęcin. Ustanawianie i uśmierzanie pamięci o romskiej Zagładzie,” in Roma Sendyka et al. (eds.), <i style=\"\">Nie-miejsca pamięci: nekrotopografie</i> (Warszawa: Wydawnictwo IBL, 2021), 169-245.","embedCode":""}},{"id":"7E_bn2Js-O","type":"footnoteParagraph","data":{"id":"fn-20","label":"20","text":"Ficowski, <i>Cyganie w Polsce</i>, 40.","embedCode":""}},{"id":"rA7XEjyvRh","type":"footnoteParagraph","data":{"id":"fn-21","label":"21","text":"In the first edition of the book (1953), Ficowski included testimonies of the survivors of these dispersed killings that he collected himself travelling with a Romani camp. In the later edition, he added exact numbers of victims from dozens of locales, which was possible thanks to investigations of the aforementioned Chief Commission for Investigation that were carried out in the whole country in the 1960s and 1970s.&nbsp;\n","embedCode":""}},{"id":"OCFl_13Txv","type":"footnoteParagraph","data":{"id":"fn-22","label":"22","text":"For more on Papusza, see: Emilia Kledzik, “Bronislawa Wajs-Papusza: Between Biography and Legend,” Romani Studies 30, no. 2 (2020): 267-272.","embedCode":""}},{"id":"k2UZ9RryD5","type":"footnoteParagraph","data":{"id":"fn-23","label":"23","text":"Papusza, Pieśni mówione (Łódź: Wydawnictwo Łódzkie, 1973), 35 (my translation). I thank Natalia Gancarz for providing me with the copy of the poem.&nbsp;","embedCode":""}},{"id":"TrcTMs-IwZ","type":"paragraph","data":{"paragraphType":"paragraph","text":"The forest as both a space of escape and hunt is a powerful symbol in post-Holocaust Romani imagery, very well captured in paintings by survivor Ceija Stojka (e.g. <i>Untitled</i>, 1993; <i>Untitled</i>, 1995; <i>Die 3 letzten Luftballons. In Auschwitz ist noch Platz</i>, 2008)<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-24\">24</a></sup> but also in the works of younger generation Romani artists, such as Valérie Leray (<i>Castel „de la pierre”, Coudrecieux 2006 / Internment Camp for Gypsies 1940–1946</i>)<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-25\">25</a></sup> or Małgorzata Mirga-Tas’s wooden <i>Monument to the Murdered Roma</i> in the forest near Borzęcin (2014), on which there is an inscription with a quote from the poem by Papusza cited above. <sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-26\">26</a></sup> Krystyna Gil explains to her interlocutor:&nbsp;"}},{"id":"2cLBMHKl3D","type":"paragraph","data":{"paragraphType":"blockquote","text":"“A large number of people were buried at unknown sites. The only thing we know [about our family’s grave] is the location because the grave is there. But many people were buried and there are no graves. […] So in the forests you kind of get the feeling that they are somewhere but there is no sign that Roma people are there.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-27\">27</a></sup>"}},{"id":"OMoEE0bKUL","type":"footnoteParagraph","data":{"id":"fn-24","label":"24","text":"See section <i style=\"\">La caza 1938-1948</i>, in Ceija Stojka, <i style=\"\">Esto ha pasado</i> (Madrid: Museo Nacional Centro de Arte Reina Sofia, 2019), 58-83&nbsp;","embedCode":""}},{"id":"JQRK5qQNfa","type":"footnoteParagraph","data":{"id":"fn-25","label":"25","text":"See website of the artist https://www.valerieleray.com/place-with-no-name","embedCode":""}},{"id":"qx7lM8ubjP","type":"footnoteParagraph","data":{"id":"fn-26","label":"26","text":"See http://muzeum.tarnow.pl/na-bister/en/borzecin-dolny-memorial/ On the history of the monument: Natalia Gancarz, “‘I stanie się on częścią tego miejsca.’ Jak pomnik staje się pomnikiem,” <i style=\"\">Studia Romologica</i> 9 (2016): 138-140. In April 2016, the monument in Borzęcin was destroyed by unknown perpetrators, who chopped the wooden figures into pieces and tried to remove the wooden panel from its foundation. The destruction of the monument sparked discussion on a national level and was largely covered in the media: a group of artists and intellectuals wrote an open letter to the president Andrzej Duda demanding thorough investigation and reconstruction of the monument. In the same year, thanks to the support of the Polish president, the memorial was renovated. See my interview with the artist Małgorzata Mirga-Tas, Małgorzata Mirga-Tas and Aleksandra Szczepan, “Protest z wosku. Wywiad z Małgorzatą Mirgą-Tas,” <i style=\"\">Dwutygodnik</i> 298 (2020), https://www.dwutygodnik.com/artykul/9016-protest-z-wosku.html.","embedCode":""}},{"id":"1Ipp7TbcXa","type":"footnoteParagraph","data":{"id":"fn-27","label":"27","text":"Segment 9 (Tape 2), 00:21:17.&nbsp;","embedCode":""}},{"id":"HsxbJ9n8kL","type":"paragraph","data":{"paragraphType":"paragraph","text":"In a poignant manner, she points out to her interviewer the very specificity of the Romani Holocaust and its aftermath. It is even more significant because her interviewer Michał Sobelman speaks from a quite different position than her and distant epistemological framework: he frequently misspells the name of the village and seems to be unfamiliar with the peripheral, rural character of the massacre. In the lack of common grounds, he refers to his symbolic capital: later in the interview, he asks Gil about her impressions of the film <i>And the Violins Stopped Playing</i> (1988).<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-28\">28</a></sup> This Polish-American historical drama film tells the story of a Polish Roma violinist based in occupied Warsaw who ends up in Auschwitz, therefore is a narrative of “central” Holocaust geography, with two main points on the map: Warsaw and Auschwitz. Gil bears testimony to rather different experiences: the dispersed, rural Romani Holocaust that was ubiquitous in Eastern Europe, carried out mostly outside the extermination camps, in a plethora of individual locations, often in the peripheries of human settlements, on the fields and in the forests, where the Roma were pursued and murdered, often with help of non-Roma neighbors. As Gil’s testimony clearly shows, in the countryside, the Romani Holocaust had a rather blurred and intimate character and was a matter of communal effort. It engaged a whole village in discrete acts of killing: giving carts, digging graves, and looting the abandoned property. Many of them are still uncommemorated.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-29\">29</a></sup>and thorough historical and archival research on the Romani Holocaust in Poland is in many cases still a task for future.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-footnote-id\">3</a>0</sup>"}},{"id":"Q8UwzBm3rw","type":"footnoteParagraph","data":{"id":"fn-28","label":"28","text":"Segment 11 (Tape 3), 00:03:22.","embedCode":""}},{"id":"MST9II-LjL","type":"footnoteParagraph","data":{"id":"fn-29","label":"29","text":"For instance the site after the mass grave in nearby Bielcza. See Szczepan and Posłuszny, “Bielcza i Borzęcin”;\nNatalia Gancarz, “ Na bister. Żeby pamiętać,” <i style=\"\">Studia Romologica</i> 9 (2016): 283-292.\n","embedCode":""}},{"id":"uE-X2ngaoD","type":"footnoteParagraph","data":{"id":"fn-30","label":"30","text":"However, it is important to acknowledge the work to identify, catalogue and commemorate the sites of the Romani Holocaust undertaken by Adam Bartosz and Natalia Gancarz. See Bartosz, <i style=\"\">Małopolski szlak martyrologii Romów</i>; Gancarz, “Na Bister”; Natalia Gancarz, <i style=\"\">Na bister – Nie zapomnij – Do not forget</i> (Tarnów: Muzeum Okręgowe – Komitet Opieki nad Zabytkami Kultury Żydowskiej w Tarnowie, 2020).<i style=\"\"> </i>The sites of the Romani Holocaust in Poland and Europe are catalogued by Natalia Gancarz on the website “Na Bister”: https://muzeum.tarnow.pl/na-bister/en/&nbsp;","embedCode":""}},{"id":"azVO8VeyM_","type":"paragraph","data":{"paragraphType":"paragraph","text":"The second issue that Krystyna Gil’s testimony brings to the fore, along with the expanded geographies of the Romani Holocaust, is the discussion among historians about whether the very notion of genocide should be used regarding Nazi policies against Roma. In the case of German and Austrian Roma and Sinti, the answer is more straightforward, since there is an archival trace that may serve as evidence that violence against Roma and Sinti was planned and racially motivated. On 8 December 1938, Heinrich Himmler, commander of the German police, issued a circular “Combating the Gypsy Plague” that argued that Roma and Sinti were a danger to the German race.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-31\">31</a></sup>Four years later, in December 1942, Himmler ordered that Roma from the whole Europe should be deported to the “Gypsy family camp” in Auschwitz where 21,000 Roma perished (out of which over 80 percent came from Germany, Austria, and the Protectorate of Bohemia and Moravia.)<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-32\">32</a></sup>Yet, in the case of the less organized killings, such as the ones in the Nazi-occupied Soviet Union, there is no consensus. Some scholars argue for the lack of genocidal intent of the German policies against Soviet Roma, demonstrating that only itinerant Roma were persecuted, thus the motivation was their “asocial” status, not ethnicity.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-33\">33</a></sup> Yet, recent findings of Martin Holler and Mikhail Tyaglyy – who investigated the mass murder of Roma in the Nazi-invaded Soviet Union and used not only German sources but also reports of the records of the Soviet Extraordinary State Commission for the Investigation of the Crimes Committed by German Fascists and their Collaborators on the Territory of the USSR (ChGK) – show that the Roma were murdered regardless of their social status and lifestyle, both sedentary and itinerant. The persecution was inflicted by various forces: the Einsatzgruppen (mobile killing units) of the German Security Police, the SS, the Wehrmacht, the field gendarmerie, and the civil administration.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-34\">34</a></sup>As Anton Weiss-Wendt puts it, “The Nazis variably defined the Roma in racial and social terms. This duality enabled a malicious interpretation, according to which the sum total of the Roma’s purportedly inherent social traits amounted to a certain negative racial type.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-35\">35</a></sup>Although much less organized, often unpredicted and varying in methods due to the geographical context, and not grounded in racial stereotypes as prevalent as antisemitism, the treatment of the Roma aimed at their annihilation in systematic genocide. The Jewish Holocaust and the Romani Holocaust were also chronologically interconnected: Jews were murdered first, immediately after the invasion, whereas Roma were usually targeted later, simultaneously with the annihilation of the last remaining Jewish citizens.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-36\">36</a></sup>"}},{"id":"qVoycy66-m","type":"footnoteParagraph","data":{"id":"fn-31","label":"31","text":"Margalit, <i>Germany and Its Gypsies</i>, 35.","embedCode":""}},{"id":"ZCCoeIvgob","type":"footnoteParagraph","data":{"id":"fn-32","label":"32","text":"Celia Donert, “Introduction,” in Celia Donert and Eve Rosenhaft (eds.), <i style=\"\">The Legacies of the Romani Genocide in Europe since 1945</i> (Abingdon and New York: Routledge, 2022), 5; Weiss-Wendt, “Introduction,” 5.&nbsp;","embedCode":""}},{"id":"eyccmd9C_0","type":"footnoteParagraph","data":{"id":"fn-33","label":"33","text":"Yehuda Bauer, <i style=\"\">Die dunkle Seite der Geschichte: Die Shoah in historischer Sicht – Interpretationen und Re-Interpretationen</i> (Frankfurt am Main: Jüdischer Verlag im Suhrkamp Verlag, 2001), 90-93; Gilad Margalit, <i style=\"\">Germany and Its Gypsies</i>; Günter Lewy, The Nazi Persecution of the Gypsies (Oxford, 2000). After: Weiss-Wendt, “Introduction,” 4; Holler, “‘Like Jews?’”: 138-139.&nbsp;","embedCode":""}},{"id":"3WWFhPUML_","type":"footnoteParagraph","data":{"id":"fn-34","label":"34","text":"Tyaglyy, “Nazi Occupation Policies,” 121.","embedCode":""}},{"id":"sANdnElNQo","type":"footnoteParagraph","data":{"id":"fn-35","label":"35","text":"Weiss-Wendt, “Introduction,” 1.","embedCode":""}},{"id":"K5GWTuzewm","type":"footnoteParagraph","data":{"id":"fn-36","label":"36","text":"Holler, “‘Like Jews?’”: 175.","embedCode":""}},{"id":"RZ6QyeL-yC","type":"paragraph","data":{"paragraphType":"paragraph","text":"The case of Szczurowa seems to corroborate the findings of scholars researching on the crimes against the Soviet Roma: Roma were victimized due to their ethnicity, not social status, and the killings of Roma were strictly related to the persecution of Jews. Before the war, the village had a population of 1,971 people, including 132 Jews and circa 100 Roma.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-37\">37</a></sup>In May 1941, the Jewish population grew to 394 people due to the influx of refugees, mostly from Kraków.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-38\">38</a></sup> In July 1942, Szczurowa Jews were deported to the ghetto in Brzesko, transported by Polish peasants on their carriages by the order of German gendarmes. Some of the Jewish citizens stayed in hiding, mostly on the riverbank of the Vistula. The massacre of Roma in Szczurowa happened at the same time when hunts for the remaining Jews were taking place. Moreover, Szczurowa Roma were sedentary, tightly interwoven into the social fabric of the village. The families of Ciuroń, Siwak, Rakoczy, and Białoń lived in the Roma settlement on the outskirts of the village and worked as musicians and blacksmiths. The grandfather of Krystyna Gil, Michał Ciuroń, was a successful violinist who spent some years playing in the US. Her maternal grandmother, Justyna Ciuroń, was an ethnic Pole, as well as her father, which proves even further level to which the Roma community was a permanent component of the village social structure.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-39\">39</a></sup>Finally, as researchers argue, the fates of the Roma depended greatly on the local context: on their inclusion in local communities and on the decisions of the local authorities.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-40\">40</a></sup>The case of the Szczurowa massacre opens questions about the attitudes of ethnically Polish neighbors, especially the ones from the Polish “blue” police or firemen."}},{"id":"GzeKGSlBx7","type":"footnoteParagraph","data":{"id":"fn-37","label":"37","text":"According to the census carried out on 30 September 1921. See Skorowidz miejscowości Rzeczypospolitej Polskiej opracowany na podstawie wyników pierwszego powszechnego spisu ludności z dn. 30 września 1921 r. i innych źródeł urzędowych, vol. 12 Województwo Krakowskie. Śląsk Cieszyński (Warszawa: Główny Urząd Statystyczny, 1925). In March 1943, according to the German census, Szczurowa had 1866 residents. See Amtliches Gemeinde- und Dorfverzeichnis für das Generalgouvernement auf Grund der Summarischen Bevölkerungsbestandsaufnahme am 1. März 1943 (Krakau: Burgverlag Krakau G.m.b.H., 1943). I thank Łukasz Krzyżanowski for help with finding this data.","embedCode":""}},{"id":"Ly6pEjtGO1","type":"footnoteParagraph","data":{"id":"fn-38","label":"38","text":"Joint Distribution Commitee Archive, Sprawozdanie z czynności komitetu za marzec 1941, 12.03.1941, no. 2657971.","embedCode":""}},{"id":"NDyhvk7i6r","type":"footnoteParagraph","data":{"id":"fn-39","label":"39","text":"Mixed marriages were not rare among sedentary Roma. See Volha Bartash, “The Romani Family before and during the Holocaust: How Much Do We Know? An Ethnographic-Historical Study in the Belarusian-Lithuanian Border Region,” in Eliyana R. Adler and Katerina Capková (eds.), <i style=\"\">Jewish and Romani Families in the Holocaust and Its Aftermath</i> (New Brunswick, NJ: Rutgers University Press, 2021), 17-41.&nbsp;","embedCode":""}},{"id":"mOaZEL-6l5","type":"footnoteParagraph","data":{"id":"fn-40","label":"40","text":"Bartash, “Let the Victims Speak,” 501; Weiss-Wendt, “Introduction,” 2.","embedCode":""}},{"id":"S_FqSpT5Im","type":"paragraph","data":{"paragraphType":"paragraph","text":"The integration of the Roma community into the social fabric of Szczurowa is also a reason why the exact number and names of victims are known. Yet, this is a rare instance in the case of the Romani Holocaust. At some point during the interview, Michał Sobelman asks Krystyna Gil: “Do you know roughly how many Roma people, how many Gypsies, died during the Second World War here in Poland? Has any research been done?” The witness aptly explains:&nbsp;"}},{"id":"5UAmOwBlzR","type":"paragraph","data":{"paragraphType":"blockquote","text":"“I don’t know if the exact number has been established by anyone. I don’t know. I doubt it. Because Gypsies did not register their fixed addresses. They just stayed at a given place, they were there but it’s not known how many there were and how many died. If we had been dealing with sedentary [Roma], we would have known how many there were. The way things are, we don’t. The same goes for the Auschwitz camp. It is not certain how many persons died there. Has the number given been reliably established? Is it lower or higher compared to others? Is it the right number? There were incoming transports that were not recorded anywhere. They were not. Bodies were taken directly to the crematorium and it is not known how many were cremated. The same here. So we shall not get to the bottom of this. Our history shall probably not get to the bottom of this.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-41\">41</a></sup>"}},{"id":"3kIQ-eRWdk","type":"footnoteParagraph","data":{"id":"fn-41","label":"41","text":"Segment 9 (Tape 2), 00:21:08, 00:21:17.&nbsp;","embedCode":""}},{"id":"x3Ls0qO8jY","type":"paragraph","data":{"paragraphType":"paragraph","text":"And indeed, the exact number of Roma victims of Nazi persecution is debated, usually, historians estimate between 96,000 and 500,000 victims, with many historians agreeing on the number of 200,000 people.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-42\">42</a></sup>&nbsp;In the case of Poland, Jerzy Ficowski estimated that 8,000 Roma out of 20,000 were murdered.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-43\">43</a></sup>"}},{"id":"18-rLEsGVd","type":"footnoteParagraph","data":{"id":"fn-42","label":"42","text":"Weiss-Wendt, “Introduction,” 1.&nbsp;","embedCode":""}},{"id":"Z-NKHmMu34","type":"footnoteParagraph","data":{"id":"fn-43","label":"43","text":"Ficowski, <i style=\"\">Cyganie w Polsce</i>, 44; Michael Zimmermann, <i style=\"\">Rassenutopie und Genozid: Die nationalsozialistische “Lösung der Zigeunerfrage” </i>(Hamburg: Christians,1996), 283.\n\n\n\n","embedCode":""}},{"id":"ncXYCyX7NL","type":"header","data":{"text":"The Romani Holocaust has taken place on the sidelines","level":2}},{"id":"cd5q8nn-MY","type":"paragraph","data":{"paragraphType":"paragraph","text":"As the already quoted exchanges between Krystyna Gil and Michał Sobelman acutely show, the interviewee and interviewer differ from each other in various respects, such as class, gender, and ethnicity. Sobelman is an educated man with a career of a diplomat and a descendant of Polish Jewish Holocaust survivors, who left Poland for Israel due to the antisemitic campaign that took place in 1968.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-44\">44</a></sup> Among 13 interviews he recorded for the Fortunoff Archive, Krystyna Gil is his only Roma interlocutor, and his conceptual framework, namely embedment in Jewish history and collective memory and ignorance regarding the history of Roma, makes him sometimes flounder in his preconceptions and stereotypes. He does not distinguish between Romani sub-groups and never asks the witness whether she speaks Romany, he does not know about Romani traditions and customs. Even though Gil comes from a non-nomadic Romani settlement that had lived with Polish and Jewish neighbors for decades, the interviewer inquires whether she misses the “Gypsy caravan life” or asks about her views on the palaces of rich Roma coming from the Polska Roma subgroup (different and distant from Bergitka Roma, the group to which Krystyna Gil belongs) in Zgierz near Łódź.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-45\">45</a></sup>Those questions may be seen as an effect of projected othering and exoticizing, as well as Sobelman’s occasional “ontological deafness.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-46\">46</a></sup>"}},{"id":"8AZw_lOUQy","type":"footnoteParagraph","data":{"id":"fn-44","label":"44","text":"Due to the antisemitic campaign launched by the communist authorities and the eruption of antisemitic sentiments in Polish society (known as March 1968), 13,000 Polish Jews left Poland in the years 1968-1969, mostly to Israel, North America and Sweden. See Feliks Tych, “The ‘March ’68’ Antisemitic Campaign: Onset, Development and Consequences,” in Feliks Tych and Monika Adamczyk-Garbowska (eds.),<i style=\"\"> Jewish Presence in Absence: The Aftermath of the Holocaust in Poland, 1944–2010</i>, trans. Grzegorz Dąbkowski and Jessica Taylor-Kucia (Jerusalem: Yad Vashem, 2014), 451–472; Dariusz Stola, “Anti-Zionism as a Multipurpose Policy Instrument: The Anti-Zionist Campaign in Poland, 1967–1968,” <i style=\"\">Journal of Israeli History: Politics, Society, Culture</i> 25 (2006): 175-201. \n","embedCode":""}},{"id":"bnSbPmrEx0","type":"footnoteParagraph","data":{"id":"fn-45","label":"45","text":"Segment 7 (Tape 2), 00:08:58, 00:09:04, 00:09:40.&nbsp;","embedCode":""}},{"id":"U4W97ORY3M","type":"footnoteParagraph","data":{"id":"fn-46","label":"46","text":"Nicole Immler and Éva Kovács, “Zum politischen Anspruch der Oral History. Über das epistemische Schweigen und die ontologische Taubheit der Mehrheitsgesellschaft,” <i style=\"\">FQS Forum Qualitative Sozialforschung / Forum: Qualitative Social Research </i>23, no. 2 (2022).&nbsp;","embedCode":""}},{"id":"igNOjlxDds","type":"paragraph","data":{"paragraphType":"paragraph","text":"Yet, these discrepancies do not necessarily need to be\ntreated as a disadvantage. For, as Noah Shenker wrote, those “messier, more\nunplanned moments that emerge throughout the testimony process […] represent\nunexpected and essential traces of meaning.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-47\">47</a></sup>And it is “the very untidiness of the testimony”, in Hannah Pollin-Galay words,\nthat “can produce insight.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-footnote-id\">4</a>8</sup>The\nrole of interviewers is rarely scrutinized in the analyses of Holocaust\ntestimony, yet attentiveness to the clashes between the interviewer’s and\ninterviewee’s positionalities – in this case related to gender, class, and\nethnicity – allows us to better understand the experiences that the witness\ngives testimony about."}},{"id":"g-Se6GFgyQ","type":"footnoteParagraph","data":{"id":"fn-47","label":"47","text":" Noah Shenker, <i style=\"mso-bidi-font-style:normal\">Reframing Holocaust Testimony</i> (Bloomington: Indiana University Press, 2015), 2.","embedCode":""}},{"id":"7W7bwNfEPP","type":"footnoteParagraph","data":{"id":"fn-48","label":"48","text":"Hannah Pollin-Galay, <i style=\"mso-bidi-font-style:normal\">Ecologies of Witnessing: Language, Place, and Holocaust Testimony</i> (New Haven: Yale University Press, 2018), 8.","embedCode":""}},{"id":"mI-me7T8kb","type":"paragraph","data":{"paragraphType":"paragraph","text":"At the beginning of their conversation, Sobelman asks\nGil if he should call her Gypsy or Roma. When she gives him a hesitant answer\nthat “maybe Roma somehow sounds gentler,” he inquires: “When somebody calls you\n‘Gypsy’ in the street, do you take offense?” Gil, confounded, clarifies: "}},{"id":"QgHxzhyRY9","type":"paragraph","data":{"paragraphType":"blockquote","text":"“It’s slightly diminishing but you cannot take offense.\nIf somebody calls me a ‘Gypsy’ and I actually am one, I tend to turn a deaf\near. It seldom happens in my close environment: I have been living among Poles\nfor so many years. I’ve been living in this apartment block since 1956. No one\nhas yet called me ‘Roma’ or ‘Gypsy’ there.” "}},{"id":"J5nKsWZ09A","type":"paragraph","data":{"paragraphType":"paragraph","text":"Sobelman explains: “I’m just asking\nbecause you know sometimes even the word ‘Jew’ makes for an unpleasant\nassociation in Polish also, mainly to the person uttering the word ‘Jew’ and\nnot to the Jew himself.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-49\">49</a></sup>Sobelman refers to his own experience: as a descendant of Jewish survivors who\nlived through the Polish antisemitic campaign of 1968, he knows very well how\nthe word “Jew” may be used as a slur. In his short autobiographical essay, he\nwrote: “On a football pitch, when you didn’t pass the ball or missed a goal,\nafter softer insults, like ‘loser,’ ‘moron,’ or ‘clown,’ came inevitably ‘Jew.’\nVery early, when I was 8-10 years old, I understood that in Poland there is\nnothing worse than to be a Jew.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-50\">50</a></sup>Thus, he makes a false analogy and assumes that the word “Gypsy” is a neutral\nterm and is considered offensive – similarly to the word “Jew” used as a slur –\nonly by those who hold anti-Roma prejudice. He proceeds to call her “Gypsy” throughout\nthe whole interview. Yet, unlike the word “Jew”, “Gypsy” is not a neutral name:\nit has been used to describe Roma by a majority group and often has pejorative\nconnotations, whereas “Roma” is a word of self-identification (“Rom” means in\nRomany a man and “Romni” a woman).<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-52\">52</a></sup>This\nis what Gil, in a polite manner, tries to explain to her interviewer: “Gypsy”\nis “slightly diminishing” and “Roma somehow sounds gentler.” At the same time,\nshe assures Sobelman that “no one yet” called her “Roma” or “Gypsy” in the\nneighborhood where she lives, suggesting that her ethnicity has not been called\nout on her as a slur, indeed similarly to Sobelman’s experience. It is also\nimportant to keep in mind that at the time when the interview was recorded the\nchange of language regarding Roma was still under way and the use of the word\n“Gypsy” was widespread and considered by many Roma neutral and acceptable."}},{"id":"7MX02lBODI","type":"footnoteParagraph","data":{"id":"fn-49","label":"49","text":" Segment 1 (Tape 1), 00:00:38, 00:00:44, 00:01:30, 00:01:33, 00:02:40.","embedCode":""}},{"id":"OrBSbXKmKG","type":"footnoteParagraph","data":{"id":"fn-50","label":"50","text":"Michał Sobelman, “Wyjazd. Marzec 1968 – refleksje świadka,” in Alicja Bartuś (ed.), <i style=\"mso-bidi-font-style:normal\">Europa wobec wyzwań XXI wieku. Deportacje, wysiedlenia i przymusowe migracje jako nieodłączny element konfliktów zbrojnych i wojen współczesnego świata </i>(Oświęcim: Urząd Miasta Oświęcim, 2014), 72. See also the interview with Michał Sobelman, “Babcia była antysemitką. Mówiła, że mój ojciec jest gburem, złym człowiekiem i Mośkiem,” <i>Gazeta Wyborcza</i>, 09.10.2017,&nbsp;https://wyborcza.pl/duzyformat/7,127290,22476131,michal-sobelman-babcia-byla-antysemitka-mowila-ze-moj.html","embedCode":""}},{"id":"T5jPxJzj9f","type":"footnoteParagraph","data":{"id":"fn-51","label":"51","text":"The word “Gypsy” and its equivalents in other languages, like “Cygan” in Polish or “Zigeuner” in German has in many languages derogative connotations, e.g. in Polish <i>cyganić </i>means “to cheat.” The word “Cygan” (and “Zigeuner”) has an unclear etymology, it might come from the Greek word <i>Atsínganoi</i>, a deformed version of <i>Athínganoi</i> that was a name of a heretic sect; “Gypsy” derives from “Egypt” and is a remnant of a legend born in the Middle Ages according to which the come from ancient Egypt. “Roma” as a word of self-identification has been used more frequently since the emergence of Romani civil rights movements in the 1960s and 1970s and first World Romani Congresses (London, 1971; Geneva, 1978, where the International Romani Union was founded). In its broader meaning, it entails therefore a political self determination and is used as a collective term for the whole minority. In a narrow sense, it denotes Romani subgroups from Eastern and Southern Europe. This is why there are some communities who do not recognize it, such as German Sinti who suggest instead to use the phrase “Sinti and Roma.” See: Kapralski, <i>Naród z popiołów</i>, 78-84; “Erläuterungen zum Begriff „Zigeuner,” Central Council of Sinti and Roma, https://zentralrat.sintiundroma.de/sinti-und-roma-zigeuner/; Milton, “Hidden Lives,” 54; Margalit, <i style=\"mso-bidi-font-style:\nnormal\">Germany and Its Gypsies</i>, 3-4. ","embedCode":""}},{"id":"va6aOT1tET","type":"paragraph","data":{"paragraphType":"paragraph","text":"Sobelman uses comparisons with the Jewish experience throughout\nthe entire interview, which usually provides ground for short circuits of\nsudden understanding and solidarity with his interviewee. When Gil describes how\nafter escaping the massacre in Szczurowa she and her grandmother spent the\nrest of the war in the Kieleckie region, hiding in several villages, it prompts the discussion about the experience of\nhiding and passing as Poles, or “whites” in Gil’s terms (she uses here common\nexpression used by Roma to denote non-Romani people, in Romany called <i>gadje</i>),\nduring the occupation. The witness describes how she “didn’t look like a Gypsy”\nand the interviewer immediately relates it to the Jewish experience of passing\nduring the Holocaust. He asks: “You didn’t have a look?” and uses an elliptic\nphrase “to have a look” which stands for “to have a Jewish look,” meaning “to\nlook like a Jew.” It was commonly used during the Holocaust and after the war,\nby both survivors and non-Jewish witnesses, together with “to have a good\nlook,” meaning “to look like a non-Jew.” He also ponders whether she could have\nbeen mistaken for a Jew.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-52\">52</a></sup> The\nJewish Holocaust is a constant frame of reference also for the witness: Gil emphasizes\nthat “both Jews and Gypsies lived through almost the same ordeal during the war.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-53\">53</a></sup>At\nsome point Sobelman asks his interlocutor directly: “Are you interested in\nJews’ martyrdom during the Second World War?”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-54\">54</a></sup>Yet,\nthe seemingly analogous positions of Roma and Jews may be also a source of\ndifferentiation. The witness talks about her need to be close to the murdered\nand her coming back to Szczurowa after the war, despite the destruction of its\nRomani social fabric. When the\ninterviewer rebuts: “While people sort of ran away, Jews, for instance, were\nleaving Poland to stay away from the country where their families had been\nkilled,” she comments: “It was like a magnet that attracted people.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-55\">55</a></sup>"}},{"id":"9ideqbyU6d","type":"footnoteParagraph","data":{"id":"fn-52","label":"52","text":"Segment 9 (Tape 1), 00:22:51, 00:23:21, 00:23:48. For more on passing during the Holocaust, see Małgorzata Melchior, <i>Zagłada a tożsamość. Polscy Żydzi ocaleni „na aryjskich papierach”: analiza doświadczenia biograficznego</i> (Warszawa: Wydawnictwo IFiS PAN, 2004); Małgorzata Melchior, “Moral Attitudes and Conflicts of the Holocaust Survivors who Passed as Non-Jews,” <i>Studia Judaica</i> 1 (2002):139-152; Małgorzata Melchior, “Les ‘Juifs aryens’: stratégies de survie et problèmes d'identité,” in Jean-Charles Szurek and Annette Wieviorka (eds.), <i>Juifs et Polonais 1939-2008</i> (Paris: Ếditions Albin Michel, 2009), 369-388.","embedCode":""}},{"id":"0f59WhH41G","type":"footnoteParagraph","data":{"id":"fn-53","label":"53","text":" Segment 1 (Tape 1), 00:03:01.","embedCode":""}},{"id":"Nks-VaeXQm","type":"footnoteParagraph","data":{"id":"fn-54","label":"54","text":" Segment 11 (Tape 3), 00:06:14.","embedCode":""}},{"id":"T37FnwdFCq","type":"footnoteParagraph","data":{"id":"fn-55","label":"55","text":" Segment 6 (Tape 2), 00:01:34,\n00:01:44.","embedCode":""}},{"id":"9KaQkS6XAt","type":"paragraph","data":{"paragraphType":"paragraph","text":"As Ari Joskowicz aptly showed, the memory of the Romani\nHolocaust exists in a strong, yet “profoundly asymmetrical” relationship to the\nJewish Holocaust, and “even today, Romani history cannot be written without\ntaking account of Jewish archival and memory politics.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-56\">56</a></sup>Most\ntestimonies of Romani Holocaust survivors are available thanks to Jewish\narchival institutions, such as the Fortunoff Archive, Shoah Foundation or the United\nStates Holocaust Memorial Museum. The institutional setting of Gil’s testimony,\nnamely the context of the interview, its mere singularity among other\nPolish-language testimonies, and the persona of the interviewer, are obvious\ninstances of this situation. The history of the Jewish Holocaust and\nremembrance created basic templates through which the Romani Holocaust is\ninterpreted and commemorated. "}},{"id":"KwLGH-4DYB","type":"footnoteParagraph","data":{"id":"fn-56","label":"56","text":"Ari Joskowicz, “Separate Suffering, Shared Archives: Jewish and Romani Histories of Nazi Persecution,” <i style=\"mso-bidi-font-style:normal\">History and Memory</i> 28, no. 1 (2016): 112.","embedCode":""}},{"id":"O6zjnT-Qn0","type":"paragraph","data":{"paragraphType":"paragraph","text":"It also decides about the term I am using in this\ntext: the Romani Holocaust. Although there have been efforts among scholars and\nactivists to find a proper name for the Roma genocide that would have the power\nand uniqueness of the term “Shoah” used for the annihilation of the Jews during\nthe Second World War, these attempts did not bring one term that would be\ncommonly accepted. Ian Hancock, a British Romani linguist, proposed the word “Porrajmos.\"<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-57\">57</a></sup> However, in many Romani dialects this word has a strong connotation of sexual\nviolence and is not universally accepted.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-58\">58</a></sup>&nbsp;Marcel\nCourthiade suggested “Samudaripen,” which means total killing or murder, similar\nto the Yiddish <i>k</i><i style=\"mso-bidi-font-style:normal\">hurbn</i>, yet the\nword did not gain universal recognition and political efficiency.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-59\">59</a></sup>&nbsp;Yet,\nusing the term “Romani Holocaust” has its own challenges and committed\nadversaries. The strongest opposition comes from those intellectuals and\nscholars (such as (such as Michael Berenbaum, one of the creators of the United\nStates Holocaust Memorial Museum, or Yehuda Bauer and Stephen Katz, Holocaust\nhistorians) who plead for the uniqueness of the Jewish Holocaust. In this\noptics, Nazi atrocities against Roma may be considered genocide, yet not the\nHolocaust, which is reserved for the unprecedented and singular character of\nthe Jewish tragedy, due to its scale, links to historical antisemitism and\nintent of the Nazi regime for the complete annihilation of the Jewish people.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-60\">60</a></sup>The discussion on the uniqueness of the (Jewish) Holocaust has been ongoing\nsince the 1970s (and its recent instance focused on the relation between the\nHolocaust and colonialism<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-61\">61</a></sup>)\nand many of its participants have shown that not only historical particularity\nis here at stake but also that “memory and memorializing are also expressions\nof power,” as Gabrielle Tyrnauer rightly observed,<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-62\">62</a></sup>&nbsp;and\nthe present visibility and political agency of the groups affected by the past\natrocities are crucial for the recognition of their history. Therefore, as Ari\nJoskowicz argues, the use of the term “Romani Holocaust” may be viewed as a\npolitical choice: it draws on Holocaust recognition and its complex\nentanglements but also due to its problematic etymology prompts constant\nattention towards categories that we use to describe historical events and\ntheir later evaluation.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-63\">63</a></sup>"}},{"id":"0whgJ7R5UN","type":"footnoteParagraph","data":{"id":"fn-57","label":"57","text":"Ian Hancock, “The Porrajmos (Romani Holocaust),” <i>Nationalities Papers </i>19, no. 3 (1991): 373-394.\n","embedCode":""}},{"id":"1RI8PxMdDK","type":"footnoteParagraph","data":{"id":"fn-58","label":"58","text":"Weiss-Wendt, “Introduction,” 23-24.","embedCode":""}},{"id":"79rf2UOYL6","type":"footnoteParagraph","data":{"id":"fn-59","label":"59","text":"Elena Marushiakova and Vesselin Popov, “Holokaust, Porrajmos, Samudaripen... Tworzenie nowej mitologii narodowej,” <i style=\"mso-bidi-font-style:normal\">Studia Romologica</i> 3 (2010): 75-94. In English: https://www.researchgate.net/publication/235700074_Holocaust_Porrajmos_Samudaripen_Creation_of_New_National_Mythology","embedCode":""}},{"id":"piIGKOEfI4","type":"footnoteParagraph","data":{"id":"fn-60","label":"60","text":"Michael Berenbaum, “The Uniqueness and Universality of the Holocaust,” in Michael Berenbaum (ed.), <i>A Mosaic of Victims: Non-Jews Persecuted and Murdered by the Nazis</i> (New York: New York University Press, 1990), 20–36; Steven T. Katz, “Quantity and Interpretation: Issues in the Comparative Historical Analysis of the Holocaust,” <i>Holocaust Genocide Studies</i> 4, no. 2 (1989): 127-148; Yehuda Bauer, “Whose Holocaust?” <i>Midstream </i>26, no. 9 (November 1980). See the polemic by Ian Hancock, “Uniqueness, Gypsies and Jews,” in Yehuda Bauer et al. (eds.), <i>Remembering for the Future: Working Papers and Addenda</i>, vol. 2 <i>The Impact of the Holocaust on the Contemporary World</i> (Oxford: Pergamon Press, 1989). See also Margareta Matache et al., <i>The Roma Holocaust/Roma Genocide in Southeastern Europe </i>(Boston, The François-Xavier Bagnoud Center for Health and Human Rights at Harvard University, 2022); Dan Stone, “The Historiography of Genocide: Beyond 'Uniqueness’ and Ethnic Competition,” <i>Rethinking History </i>8, no. 1 (2004): 127-142.","embedCode":""}},{"id":"AfTb2wsgrK","type":"footnoteParagraph","data":{"id":"fn-61","label":"61","text":"See the synopsis of the recent debates in Michael Rothberg, “Lived Multidirectionality: ‘Historikerstreit 2.0’ and the Politics of Holocaust Memory,” <i>Memory Studies</i> 15, no. 6 (2022): 1316-1329.","embedCode":""}},{"id":"Ki9B27uMXx","type":"footnoteParagraph","data":{"id":"fn-62","label":"62","text":"Gabrielle Tyrnauer, “Recording the Testimonies of Sinti Holocaust Survivors,” in Wolfgang Mieder and David Scrase (eds.), <i style=\"mso-bidi-font-style:normal\">Reflections on the Holocaust: Festschrift for Raul Hilberg on His Seventy-Fifth Birthday</i> (Burlington: Center for Holocaust Studies at the University of Vermont, 2001), 232.","embedCode":""}},{"id":"anikKY_crH","type":"footnoteParagraph","data":{"id":"fn-63","label":"63","text":"Ari Joskowicz, <i style=\"\">Rain of Ash: Roma, Jews, and the Holocaust </i>(Princeton: Princeton University Press, 2023), 20. \n","embedCode":""}},{"id":"vXoyE9m_Fx","type":"paragraph","data":{"paragraphType":"paragraph","text":"These problems find their apt representation in\nKrystyna Gil’s testimony. It is not only the similarity of the war experiences\nof Jews and Roma that is constantly evoked during the interview, but also the\nquestion of the collective memory about both genocides after the war. At the\nend of the recording, Sobelman inquires: "}},{"id":"jirq3u4Yzp","type":"paragraph","data":{"paragraphType":"blockquote","text":"“You know that Jews were the primary victim of\nHitler’s bestiality […]. Jews honor the memory of all murdered Jews and there\nare museums, research is being conducted and there are institutions tasked with\ndoing that. In that context, don’t Gypsies who were also victims, even though\nfew people are aware of it, along with Jews, feel upset? Don’t you personally\nfeel upset that the fate of Gypsies has been forgotten both by history and by\npeople?” "}},{"id":"Hn0-murOBk","type":"paragraph","data":{"paragraphType":"paragraph","text":"Gil responds with a poetic phrase: “The extermination\nof Gypsies took place on the sidelines.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-64\">64</a></sup>&nbsp;In\nthis short statement, the witness summarizes both the decentralized character\nof the mass murder of the Roma and the dynamics of power relations in the\nremembrance of the Romani Holocaust: the consequences of the genocide are still\nabiding, yet stay on the margins of official politics and collective memory. Understanding\nthe relationship between Roma and Jews in the aftermath of genocide and finding\nthe reasons for institutional and discursive exclusion of the former group must\nbe based on an analysis of the economy of knowledge production. Gil’s testimony\noffers a point of discussion on that matter. She recalls her planned trip to Washington\nas a part of the Roma delegation, together with Roman Kwiatkowski, Józef Kamiński\nand Andrzej Mirga, to the Days of Remembrance ceremony held at the Capitol\nRotunda in Washington, D.C., on 28 April 1995.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-65\">65</a></sup>&nbsp;Yet, she canceled her visit due to financial reasons.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-66\">66</a></sup>&nbsp;This\nevent is another example of the “economic context for memory work,”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-67\">67</a></sup>which\nis so crucial in the case of Romani struggles for the recognition of the\nhistory of their persecution, especially in the context of the creation of the\nUnited States Holocaust Memorial Museum.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-68\">68</a></sup>"}},{"id":"RXLL7nK1d7","type":"footnoteParagraph","data":{"id":"fn-64","label":"64","text":"Segment 9 (Tape 2), 00:23:42, 00:24:16.","embedCode":""}},{"id":"P6jQyL8UNP","type":"footnoteParagraph","data":{"id":"fn-65","label":"65","text":"The Days of Remembrance are the annual event established by the United States Holocaust Memorial Council (planning body of the USHMM) commemorating the Holocaust in the Rotunda of the United States Capitol. Roman Kwiatkowski and Andrzej Mirga are Polish Romani activists, the co-founders of the Association of Roma in Poland. Józef Kamiński (Malińciu) was Romani Holocaust survivor and activist, one of the founders of the Tarnów Gypsy Social and Cultural Association (1963).","embedCode":""}},{"id":"SpRb3PBCb_","type":"footnoteParagraph","data":{"id":"fn-66","label":"66","text":" Segment 9 (Tape 2), 00:20:28.","embedCode":""}},{"id":"W6wM6GfIF7","type":"footnoteParagraph","data":{"id":"fn-67","label":"67","text":" Joskowicz, <i style=\"mso-bidi-font-style:normal\">Rain of Ash</i>, 174. ","embedCode":""}},{"id":"z2_2A7AEyi","type":"footnoteParagraph","data":{"id":"fn-68","label":"68","text":"Ari Joskowicz describes in detail the efforts (to a large extent unsuccessful) of Romani activists to include the history of the Romani Holocaust to the USHMM permanent exhibition. The very fact that Roma delegation from Poland was invited to the Days of Remembrance in 1995 is an effect of this struggle: in the 1980s, no Romani survivors were included in the guest list and this fact prompted Romani activists to protest and appear at the ceremony uninvited. See Joskowicz, <i style=\"mso-bidi-font-style:normal\">Rain of Ash</i>, 170-179.","embedCode":""}},{"id":"LN4Ua-w3Ze","type":"paragraph","data":{"paragraphType":"paragraph","text":"The relation between money and remembrance is a\nrecurrent topic in Krystyna Gil’s testimony. After the war, she tried to\nreclaim her family land in Szczurowa, to no avail. She also mentions problems\nwith getting war compensation among the Roma: "}},{"id":"aJkqRzDByc","type":"paragraph","data":{"paragraphType":"blockquote","text":"“This is very unfair because, for instance,\ncompensation is offered to the persons who were in camps. Those in camps died\nbut there are those who are alive and continue to live with their memories,\nwith all that. […] Let’s take the orphans. What have they experienced in their\nlives? Poverty and squalor. They haven’t received anything in return. What did\nthe state give them? Nothing. Nothing. They shall certainly not live long\nenough to obtain compensation because there are simply no persons among us who\nwould promote the interests of those Gypsies. […] Nobody reckons with a Gypsy.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-69\">69</a></sup>"}},{"id":"bpUzoMx-TE","type":"footnoteParagraph","data":{"id":"fn-69","label":"69","text":" Segment 10 (Tape 2), 00:26:49.","embedCode":""}},{"id":"g7ZwSlvXgL","type":"paragraph","data":{"paragraphType":"paragraph","text":"As the\ntestimony of Krystyna Gil shows, the persecution of Roma did not stop after the\nwar: due to discrimination and racism, Roma are still considered not fully\nvaluable members of society and this translates also to the problem of getting\ncompensation for their war experiences.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-70\">70</a></sup>"}},{"id":"HYoTetnfx_","type":"footnoteParagraph","data":{"id":"fn-70","label":"70","text":" On the postwar compensations see Julia von dem Knesebeck, <i>The Roma Struggle for Compensation in Post-War Germany</i> (Hatfield, UK: University of Hertfordshire Press, 2011); Michelle Kelso, “Holocaust-Era Compensation and the Case of the Roma,” <i>Studia Hebraica</i>, no. 8 (2008): 298-334.","embedCode":""}},{"id":"qIPFhBZWxu","type":"paragraph","data":{"paragraphType":"paragraph","text":"In Szczurowa,\non 8 May 1965, a monument commemorating the murdered Roma was erected on the\ncemetery, as a part of the national effort to memorialize Second World War\nvictims. The inscription read: “Mass grave of 93 inhabitants of Szczurowa,\nmurdered by Hitlerites on 3 July 1942 [sic]. Hail to their memory.”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-71\">71</a></sup>The fact that the ethnicity of the victims was not mentioned is emblematic for\nthe communist memory politics of the 1960s: the experiences of minorities were\nneutralized, as exemplified by the famous 1964 monument designed by Witold\nCęckiewicz at the site of the former Plaszow camp in Kraków, which commemorates\n“the martyrs murdered by the perpetrators of Nazi genocide in 1943-1945,” without\nmentioning that most of them were Jews.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-72\">72</a></sup>Krystyna Gil kept coming to Szczurowa in July every year and her iterative private\npractice inspired a more public commemoration. In 1993, on the 50th anniversary\nof the killing, next to the monument from 1965, a cross was erected by the\nlocals with another plaque, stating that this is the place of death of the\n“Gypsies-Roma” and that the cross is a “prayer homage” for them from “the\nresidents of Szczurowa.” This commemoration shows well how the site of the Romani\nHolocaust gradually became recognized as a part of the Szczurowa local\nheritage. Since 1997, a grassroots commemorative initiative, led by Polish\nethnographer Adam Bartosz and Rom from the nearby city of Tarnów Adam Andrasz, the\nRoma Caravan Memorial started visiting Szczurowa in late July (just before the\ncelebrations of the Roma Holocaust Memorial Day), along with three other sites\nof Romani Holocaust in the region: in Borzęcin, Bielcza and Żabno.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-73\">73</a></sup>After initial frictions and disputes, Krystyna Gil joined the commemoration and\nevery year spoke at the cemetery about the 1943 massacre.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-74\">74</a></sup>&nbsp;In\n2014, together with Lee-Elizabeth\nHölscher-Langner and Laurids Hölscher, Consul General of the Federal Republic\nof Germany in Kraków, she founded\nanother memorial, listing the names of all the victims.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-75\">75</a></sup>&nbsp;Krystyna Gil’s perseverance towards the commemoration of the murder of her\nfamily and the Romani community of Szczurowa made a unique case of Romani\nHolocaust memorialization."}},{"id":"adbCKPPZAW","type":"footnoteParagraph","data":{"id":"fn-71","label":"71","text":" The wrong year date was corrected in 1993. Bartosz, <i>Małopolski szlak martyrologii Romów</i>, 20-22; Adam Bartosz, “Szczurowa. Memory and Commemoration,” in Anna Mirga-Kruszelnicka, Esteban C. Acuña and Piotr Trojański (eds.), <i style=\"mso-bidi-font-style:normal\">Education for Remembrance of the Roma Genocide: Scholarship, Commemoration and the Role of Youth</i> (Kraków, Libron: 2015), 187-194.<i style=\"mso-bidi-font-style:normal\"></i>","embedCode":""}},{"id":"19ZvbLgxp2","type":"footnoteParagraph","data":{"id":"fn-72","label":"72","text":"Robert Traba, “Symbole pamięci: II wojna światowa w świadomości zbiorowej Polaków. Szkic do tematu,” <i>Przegląd Zachodni</i> 1 (2000): 52-67.","embedCode":""}},{"id":"WEa7B8RRqJ","type":"footnoteParagraph","data":{"id":"fn-73","label":"73","text":"Adam Bartosz is a leading figure in memorialization of the Romani Holocaust in Poland. In 1979, he curated the exhibition Gypsies in Polish Culture in the Regional Museum in Tarnów which addressed as the first initiative of this kind the Romani Holocaust. Started in 1997, the Roma Caravan Memorial has a form of performative memorialization in which Roma and non-Roma participants travel together in late July to four villages in the Tarnów region that witnessed mass killings of Roma. Natalia Gancarz, “Kolekcja romska zwana Amaro Muzeum,” <i>Muzealnictwo</i> 58 (2017): 268-276; Bartosz, “Ways of Commemorating Roma Extermination Sites in Poland;” Adam Bartosz, <i>Tabor Pamięci Romów / Roma Caravan Memorial</i> (Tarnów: Muzeum Okręgowe w Tarnowie, 2003).","embedCode":""}},{"id":"iSL3-eA40r","type":"footnoteParagraph","data":{"id":"fn-74","label":"74","text":" Szczepan and Posłuszny, “Bielcza i Borzęcin,” 221-222.","embedCode":""}},{"id":"ExetRoGgr7","type":"footnoteParagraph","data":{"id":"fn-75","label":"75","text":"See the details of all the monuments here: https://muzeum.tarnow.pl/na-bister/en/szczurowa-memorial/","embedCode":""}},{"id":"WcK_0JBgAx","type":"header","data":{"text":"Builders of Nowa Huta","level":2}},{"id":"RRNbmBbAQK","type":"paragraph","data":{"paragraphType":"paragraph","text":"Although\noccasionally pessimistic, the narrative of Krystyna Gil is characterized by\npersistent agency. This is also visible when she describes her postwar fate: a\ncouple of years after the liberation, she and her grandmother came back to\nSzczurowa where Krystyna finished primary school and started vocational school.\nThen, in 1954, she moved to Nowa Huta, the industrial district of Kraków, where\nshe actively participated in building the new socialist city. Nowa Huta (The\nNew Steelworks) was planned by the communist government as one of the “socialist\ncities” built in the Soviet bloc: it was designed as an enormous steelworks\nwith housing estate for its workers and their families, originally planned for\n100,000 people.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-76\">76</a></sup>The\nconstruction started in 1949 and transformed the rural environs of Kraków into a\nsocialist utopia: it brought to Kraków, traditionally a city of the conservative\nbourgeoisie, thousands of rural migrants who started their new life in modern\nconditions.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-77\">77</a></sup>But it is\nimpossible to draw the history of Nowa Huta in black and white, as a morbid\ncenter of Stalinization. For its new inhabitants, Nowa Huta became, especially\nin its early days, a space of freedom, social emancipation, and living on one’s\nown terms. It was also the case for Roma. Communist authorities recruited Roma\nto settle in Nowa Huta in a campaign aiming at their “productivization” and\nforced settlement (which was a prelude to the later prohibition of itinerant\nlifestyle, introduced in 1964). Yet, somehow against this plan, those Roma who\ncame to build a new socialist city were not nomads, who the communist\nauthorities wanted to tie down to one place, but originated mostly from the sedentary\ncommunities of Bergitka Roma living in villages in Polish-Czechoslovak\nmountainous borderlands (Podhale and Spiš). Destitute after the war, they\nvoluntarily relocated near Kraków, to escape poverty.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-78\">78</a></sup>"}},{"id":"-Z5fXmck13","type":"footnoteParagraph","data":{"id":"fn-76","label":"76","text":"Katherine Lebow, <i style=\"mso-bidi-font-style:normal\">Unfinished Utopia: Nowa Huta, Stalinism, and Polish Society, 1949–56</i> (Ithaca and London: Cornell University Press, 2016), 3. The beginnings of Nowa Huta were captured in the film by Andrzej Wajda <i style=\"mso-bidi-font-style:normal\">Man of Marble </i>(1977).","embedCode":""}},{"id":"GcS5PUqCEc","type":"footnoteParagraph","data":{"id":"fn-77","label":"77","text":"Forced industrialization was planned as a punishment for the city that voted against communists’ recommendations in 1946 national referendum and was considered both a seat of cosmopolitanism and “bastion of reaction.” Lebow, <i style=\"mso-bidi-font-style:normal\">Unfinished Utopia</i>, 14.","embedCode":""}},{"id":"W1trlJ0f6S","type":"footnoteParagraph","data":{"id":"fn-78","label":"78","text":"In 1950, the first 160 Roma arrived in Nowa Huta; in 1956, its Romani population exceeded 270 people. Lebow, <i style=\"mso-bidi-font-style:normal\">Unfinished Utopia</i>, 110. See also Monika Szewczyk, <i>O Romach w Nowej Hucie słów kilka </i>(Kraków: Sawore, 2019); Monika Golonka-Czajkowska, <i style=\"mso-bidi-font-style:\nnormal\">Nowe miasto nowych ludzi. Mitologie nowohuckie</i> (Kraków: Wydawnictwo Uniwersytetu Jagiellońskiego, 2013), 189-230.<i></i>","embedCode":""}},{"id":"VziH9ASWO-","type":"paragraph","data":{"paragraphType":"paragraph","text":"In her\ninterview, Krystyna Gil tells Sobelman: “I came here to Nowa Huta because the\nconstruction of Huta was beginning and there were many Gypsies, lots of them.\n[…] I came here […] to see how Gypsies lived. I was always very attracted to\nthat Gypsy cheerful way of life. I was sort of isolated from that life.” “Where\ndid they work? Did they build Nowa Huta?” the interviewer asks. “Yes, from\nscratch,”<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-79\">79</a></sup>Gil answers. She recounts how she met her husband Augustyn Gil (Rom from Jurgów\nin Spiš) and describes his work as a foreman and the distinction that his uncle\nWalenty Gil received from Polish Prime Minister Józef Cyrankiewicz. Nowa Huta\nis in Gil’s account the Romani Brave New World: a reality of open\npossibilities, a life without exclusion and the limitations of one’s own\ncommunity, and a space of ethnic, gender, and class equality.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-80\">80</a></sup>&nbsp;Bits of this atmosphere may be grasped in the photos of Romani women plasterers\nfrom Wiktor Pental’s famous series of photographs portraying the beginnings of\nNowa Huta.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-81\">81</a></sup>&nbsp;In Pental’s\nphotographs, Roma women glance boldly at the camera; they wear plaster-stained\njackets and trousers – garments far removed from Roma women’s traditional\nattire – and hold work tools: a grinder and a scraper. Not only do these photos\ndocument the historical moment of emerging new opportunities, but they also\npresent labor as an expression of identity and a token of emancipation. “I\nthought I was in heaven,” Gil confessed in another interview.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-82\">82</a></sup>Finally,\nshe describes to Sobelman her work as a tram driver (she was the first female\ntram driver in Kraków), her engagement in grassroots Romani organizations, and\nin the help for socially excluded Romani kids and elderly as the chairperson of\nthe Nowa Huta division of the Association of Roma in Poland, whose office was\nin her apartment.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-83\">83</a></sup>Gil’s\nHolocaust testimony opens therefore its another branch: it becomes a narrative\nof social mobility and female emancipation, and the Romani beginnings of\nKraków’s industrial district, today almost forgotten in the collective\nconsciousness. "}},{"id":"qpeaw5lk_S","type":"footnoteParagraph","data":{"id":"fn-79","label":"79","text":"Segment 6 (Tape 2), 00:06:58, Segment 7 (Tape 2), 00:08:05, 00:07:08, 00:07:11.","embedCode":""}},{"id":"nMCccttbxU","type":"footnoteParagraph","data":{"id":"fn-80","label":"80","text":"In her insightful analysis of the early days of Nowa Huta, Katherine Lebow presents the situation of Nowa Huta’s Romani population as similar to that of the district’s women. Both groups were offered instantaneous emancipation by the Stalinist authorities; nevertheless, their eventual status in society was determined by pre-existing gender and racial stereotypes. Despite gaining the opportunity to work as labourers, women found it difficult to raise their professional qualifications or to access more specialist and thus better paid jobs; at the same time, their social status was still determined by chauvinistic cultural and sexual attitudes – their most essential duty was motherhood and house chores were their exclusive responsibility, with no regard for the concept of division of labour. Nowa Huta Roma, in turn, were constantly under surveillance; they often encountered difficulties in obtaining better jobs (for instance, many Roma worked in low-income jobs in the municipal sanitation department). Propagandistic rhetoric stressed the civilisational gap that Roma needed to overcome to perform their leap of assimilation. Katherine Lebow, <i style=\"mso-bidi-font-style:normal\">Unfinished Utopia</i>, 97-123.","embedCode":""}},{"id":"vc-J6J6GES","type":"footnoteParagraph","data":{"id":"fn-81","label":"81","text":"Henryk Makarewicz and Wiktor Pental, <i style=\"mso-bidi-font-style:normal\">802 procent normy. </i><i style=\"mso-bidi-font-style:normal\">Pierwsze lata Nowej Huty</i> (Kraków: Vis-a-vis / Etiuda, 2007).","embedCode":""}},{"id":"h0K6KtrTnV","type":"footnoteParagraph","data":{"id":"fn-82","label":"82","text":"In this interview, she also mentions her work in the steelworks: she had an administrative job, then she worked in the coking plant. Interestingly, Gil learned to speak Romany also in Nowa Huta, from other Roma, since her Polish grandmother did not teach her. “Historie opowiedziane: wideo,” Romowie w Nowej Hucie (Roma in Nowa Huta), http://romowie.dobrawola.eu/romowie-w-nowej-hucie/historie-opowiedziane-wideo/","embedCode":""}},{"id":"LxR_sNTvRQ","type":"footnoteParagraph","data":{"id":"fn-83","label":"83","text":"The Association of Roma in Poland (Stowarzyszenie Romów w Polsce) was founded at the beginning of 1992 by anthropologist Andrzej Mirga (representing the Bergitka Roma subgroup) and activist Roman Kwiatkowski (representing the Polska Roma subgroup). It was registered in Bielsko-Biała, with the headquarter in Oświęcim (Polish town where the Auschwitz camp was situated). The Association was created in the aftermath of the Mława pogrom (26-27 June 1991), a series of anti-Roma attacks in the town of Mława in in north-eastern Poland, during which a group of c. 200 individuals attacked and devasted Roma properties in the town as a retribution for a hit-and-run involving a Roma driver. The Association organizes an annual commemoration at KL Auschwitz-Birkenau on 2 August. It is oriented at human rights and identity politics. The Association’s representatives were involved in the Common Commission of Government and National and Ethnic Minorities that worked on the Minority Law, which was adopted in early 2005. See Andrzej Mirga, “Setting up the Association Of Roma In Poland (Stowarzyszenie Romów w Polsce),” https://www.romarchive.eu/en/collection/setting-up-the-association-of-roma-in-poland-stowarzyszenieromow-w-polsce/ Krystyna Gil was engaged in the Association of Roma in Poland until 2000 when she founded the Association of Roma Women in Poland.","embedCode":""}},{"id":"OKMIuvyTON","type":"paragraph","data":{"paragraphType":"paragraph","text":"Krystyna\nGil’s testimony corresponds with a collection of ten interviews recorded with\nRomani survivors from Nowa Huta by the Shoah Foundation in the late 1990s.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-footnote-id\">8</a>4</sup>&nbsp;In these\ntestimonies, Nowa Huta Roma narrate their survival in wartime southern Poland: hiding\nin forests, forced labor, incarceration, and execution, along with the story of\nescape from poverty and discrimination to a new life in Nowa Huta. These\ntestimonies offer a glimpse into a space of unique fusion: as it turns out,\nHolocaust archives store the recorded Romani history of Nowa Huta, and at the\nsame time uncover a new chapter in the history of the district as a refuge for\nRoma survivors.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-85\">85</a></sup>"}},{"id":"f4bjDvmrtj","type":"footnoteParagraph","data":{"id":"fn-84","label":"84","text":"Andrzej Gabor, Maria and Stanisław Oraczko, Andrzej Mirga and Ewa Siwak, Andrzej Oraczko, Anna Gil, Augustyn Gil, Julian Gabor and Franciszek Dunka, USC SF-VHA, nos. 39659, 39656, 39657, 47010, 39660, 37644, 43331, 43315, 43334, 47301.","embedCode":""}},{"id":"RXeHv9MIvU","type":"footnoteParagraph","data":{"id":"fn-85","label":"85","text":"See Aleksandra Szczepan, “Great People Who Survived the Holocaust: Nowa Huta Roma in Holocaust Archives,” in Wojciech Szymański and Natalia Żak (eds.), <i style=\"mso-bidi-font-style:normal\">Travelling Images: Małgorzata Mirga-Tas. Exhibition Catalogue</i> (Kraków: International Cultural Centre, 2022), 92-101.","embedCode":""}},{"id":"9qoxEqV3am","type":"header","data":{"text":"Conclusion","level":2}},{"id":"Rr9uaZazft","type":"paragraph","data":{"paragraphType":"paragraph","text":"I met\nKrystyna Gil in Szczurowa during the 19th International Roma Caravan Memorial in July 2017. As always, she\ncame to speak at the cemetery to commemorate the victims of the 1943 massacre. Surrounded\nby family and friends, she gave a short speech and concluded: “They were\nmurdered only because they were Roma. This was their only fault that they were\nRoma.” She was at the time a “professional” witness, the most prominent witness\nof the Romani Holocaust in Poland, and a symbol of the Romani struggle for\nrecognition.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-86\">86</a></sup>But in\nher Fortunoff interview from 1995, Krystyna Gil in a sense becomes a witness:\nbecause she does it for the first time publicly, but also because in a given\nframework she needs to constantly negotiate her testimonial agency on the\nintersection of her ethnicity, gender, and class: as a Roma explaining her\nstory to a Jewish interviewer, as a woman narrating her emancipation, and as a working-class\nperson telling her fates to a big-city intellectual. Only reading her video\ninterview as a complex performative situation may give us insight into the\ndynamics of testimony as a site of knowledge production and entanglements of\nmemory and power. "}},{"id":"KEjpgdZR6G","type":"footnoteParagraph","data":{"id":"fn-86","label":"86","text":"Krystyna Gil gave her testimony to the USC SF-VHA, no. 30163 (13.03.1997) and (twice) to the Dokumentations- und Kulturzentrum Deutscher Sinti und Roma in Heidelberg: she is a protagonist of the 1997 documentary <i>Szczurowa </i>by Alexander von Plato and Loretta Walz and 2020 video for the European Holocaust Memorial Day for Sinti and Roma, https://www.youtube.com/watch v=D0HvdPkGs7s&amp;ab_channel=EuropeanHolocaustMemorialDayforSintiandRoma. In 2020, Gil received the Cross of Merit (Verdienstkreuz am Bande) from German president Frank-Walter Steinmeier.","embedCode":""}},{"id":"tsTiH3RoX8","type":"paragraph","data":{"paragraphType":"paragraph","text":"Interestingly, Krystyna Gil’s Fortunoff interview has recently\nreceived a second life. Polish-Romani artist Małgorzata Mirga-Tas used a still\nfrom the 1995 testimony to create the portrait of Krystyna Gil which she\nincluded in the installation <i style=\"mso-bidi-font-style:normal\">Re-Enchanting\nthe World</i> showed in the national pavilion of Poland at the 2022 edition of La\nBiennale d’Arte di Venezia. Curated by Cecilia Alemani and entitled <i style=\"mso-bidi-font-style:normal\">The Milk of Dreams</i>, after a book by\nBritish surrealist Leonora Carrington, the biennale was dominated by women\nartists and dedicated to rewriting the history of art, in order to open the\ndoor to its female counterpart, always present, yet overlooked and kept on the\nsidelines. Małgorzata Mirga-Tas’s 12-part large-format tapestry somehow\nfollowed this path. It told the story of Romani identity: global, local,\nwomen’s, and intimate. The images of historical Romani nomadic life were\njuxtaposed with scenes from the contemporary everyday life of the artist’s\ncommunity in Czarna Góra in the Podhale region. The middle section of the\ninstallation was dedicated to Romani herstory and portrayed Roma women, both\nfrom Mirga-Tas’ private circle and public figures, who in the last decades\nchanged Romani lives and the ways in which they are perceived by the majority\nculture.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-87\">87</a></sup>One of the heroines was Krystyna Gil, depicted in the corner of the pavilion,\nwhich opened on April 23, 2022. She died a year earlier, on the morning of\nApril 1, 2021. The same frame was used by the artist to portray Gil in her\nanother work, a monumental series of portraits<i style=\"mso-bidi-font-style:\nnormal\"> Siukar Manusia</i> (Great, wonderful people, 2022), which depicts ten\nrepresentatives of the first postwar generation of Nowa Huta’s Romani residents.<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-88\">88</a></sup>In Mirga-Tas’ collages, Gil is portrayed as a\nmiddle-aged woman, sitting in an armchair in a relaxed position, wearing a red\nblouse and flowery skirt. Her confident posture is unmistakable to anyone who\nhas watched a recording of her speaking: in her tapestry portraits, Krystyna\nGil is giving testimony. These images recreate her interview for the Fortunoff\nArchive as a site of knowledge production and memorial agency. At the same\ntime, Gil is in them a heroine of Romani herstory: a woman witness to the Holocaust\nand a Romni activist: a founder and chairperson of the Association of Roma\nWomen in Poland – the first such initiative, whose goal was to steer Roma women\ntowards “independent thinking and taking control of their lives,” as Gil wrote\nin <i style=\"mso-bidi-font-style:normal\">List do Romów i Romek </i>(A letter to\nRomani men and women).<sup class=\"footnote-ref\" id=\"fnref-footnote-id\"><a href=\"#fn-89\">89</a></sup>"}},{"id":"703i4q5zxN","type":"footnoteParagraph","data":{"id":"fn-87","label":"87","text":"Wojciech Szymański and Joanna Warsza (eds.), <i>Małgorzata Mirga-Tas: Re-enchanting the\nWorld</i> (Warszawa and Berlin: Zachęta Gallery, 2022).","embedCode":""}},{"id":"_CnhM9pubj","type":"footnoteParagraph","data":{"id":"fn-88","label":"88","text":" All of them were Holocaust survivors. See Szczepan, “Great People Who Survived the Holocaust.”","embedCode":""}},{"id":"yscLgn-w8f","type":"footnoteParagraph","data":{"id":"fn-89","label":"89","text":"Quoted in: Anita Adamczyk, “<i style=\"mso-bidi-font-style:normal\">Romni</i> wśród Romów: Kobieta w kulturze romskiej,” <i>Przegląd Politologiczny</i> 16, no. 2 (2011): 42. The Association of Roma Women in Poland was founded in 2000, registered in 2004 and dissolved in 2023.","embedCode":""}}]}