{"meta":{"hvtID":"4103","id":"hvt-4103","slug":"hvt-4103","essayPath":"/data/intro-hvt-4103.json","posterPath":"https://d12q9fe14kxf9b.cloudfront.net/4103/poster.jpg","smallVideoPath":"https://d12q9fe14kxf9b.cloudfront.net/4103/background-loop-640.mp4","videoPath":"https://d12q9fe14kxf9b.cloudfront.net/4103/background-loop-1280.mp4","title":"Yitzhak Arad","author":"Samuel Kassow","affiliation":"Trinity College","supertitle":"Introduction to the testimony of","aviaryLink":"https://fortunoff.aviaryplatform.com/c/mssa.hvt.4103","publicationDate":"October 22nd, 2024"},"blocks":[{"id":"spc3OsQVfQ","type":"paragraph","data":{"paragraphType":"paragraph","text":"Like most survivors, Yitzhak Arad (Rudnitsky) (1926-2021)\nowed his life to luck, miracles and a readiness to take risks. He was born in\n1926 in Święciany (Yiddish: Shventsyan),\na small town near Vilna. Today Švenčionys in Lithuania, Święciany was then part of Poland. Arad’s\nfather, Yisroel Rudnitsky was a sought after cantor who took the family from\ntheir native <i>shtetl</i> to sing in synagogues in Zamość and Lublin. In the mid-1930s,\nRudnitsky accepted a call to the famous Moriah in Warsaw, the flagship\nsynagogue of the Religious Zionist movement (Mizrakhi), led by Rabbi Yitzkhak Nissenbaum.\nAt a time when more and more young Jews were going to Polish schools and using\nPolish as a first language, Yitzhak grew up in a staunchly Jewish and Zionist\nmilieu. As a young boy, he attended Hebrew language Tarbut schools and, had the\nwar not begun in September 1939, would have continued his education in the well-known\nreligious Zionist Takhemoni school in Warsaw. "}},{"id":"BfWx7tSdLP","type":"paragraph","data":{"paragraphType":"paragraph","text":"Although the family lived in the big\nmetropolis of Warsaw, they maintained close ties to their native shtetl. Yisroel\nand Chaya, Arad’s mother, always returned there in the summers. Indeed “home”\nwas their native shtetl of Święciany,\nnot Warsaw. During those summers in the 1930s, as Yitzkhak and his sister\nRachel got to know their extended family, they also absorbed the “Litvak” folk\nculture of the shtetl. "}},{"id":"B1_r0eRjzb","type":"paragraph","data":{"paragraphType":"paragraph","text":"Yitzhak’s\nchildhood ended abruptly on 1 September 1939, the day the German army invaded Poland.\nNot yet 13 years old when the war began, he would recall the short-lived\nPolish-Jewish rapprochement as Poles and Jews worked side by side to dig\nanti-tank ditches;<sup class=\"footnote-ref\"><a href=\"#fn-v-1\">v-1</a></sup>the shock and disbelief at the rapid\ncollapse of the Polish army; the heavy bombing of Warsaw; and the unforgettable\nsight of thousands of Polish soldiers forced to pile their weapons in a heap after\nthe capitulation of Warsaw. He could not forget the Jewish New Year, when a\nheavy air raid began as his father sang the holiday prayers in the Moriah.\nYisroel Rudnitsky stubbornly remained on the podium until his\nfellow-worshippers begged him to take shelter. Two months later, in November\n1939, Arad celebrated his bar-mitzvah in that same synagogue.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> The\nworshippers said their prayers quietly as German soldiers barked out orders outside\non an adjoining street."}},{"id":"ZvRGM4nmms","type":"footnoteParagraph","data":{"id":"fn-v-1","label":"v-1","text":"Tape I, 8:24\n","embedCode":"<div style=\"padding:56.25% 0 0 0;position:relative;overflow: hidden;width: 100%;\"><iframe style=\"position:absolute;top:0;left:0;bottom: 0;right: 0;width:100%;height:100%;\" src=\" https://fortunoff.aviaryplatform.com/r/jd4pk07670?media=66421&t=504\" allow=\"fullscreen\" frameborder=\"0\"></iframe></div>"}},{"id":"_BS9JXpfV8","type":"paragraph","data":{"paragraphType":"paragraph","text":"In\nNovember 1939 Arad’s parents decided that he and his sister Rachel should\nsmuggle themselves across the demarcation line between the German and the\nSoviet occupation zones and escape to Święciany,\nnow under Soviet rule. Yisroel and Chaya told the children that they would join\nthem later.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> On 24 December 1939, Arad and his sister said\ngoodbye to their parents at a Warsaw train station and travelled to Malkinia\nnear the Bug River, where a hired smuggler was waiting to take them across the\nborder. "}},{"id":"sJJ6KO1Klq","type":"paragraph","data":{"paragraphType":"paragraph","text":"The smuggler\nabandoned them at a critical point on the journey, but Arad and his sister\ncrossed the frozen river on their own, slipped past the Soviet border guards\nand made their way to Święciany,\nnow in Soviet Belarus, just a few miles from the Lithuanian border. After the\nSoviets extinguished Lithuanian independence in June 1940, Święciany became part of the\nLithuanian Soviet Republic. "}},{"id":"nLtw7DjKRt","type":"paragraph","data":{"paragraphType":"paragraph","text":"Yitzhak and Rachel\nnever saw their parents again. Israel and Chaya remained in Warsaw, and\nprobably perished in Treblinka. In the perverse calculus of Holocaust survival,\nthis counted as “luck.” Arad later stated that had he remained with his parents\nhe could never have survived. Had his parents been with him, he never would\nhave left the ghetto, and would never have abandoned them to join the\npartisans. Many Jews who might have survived perished because they refused to\nleave their loved ones. "}},{"id":"ySTS5S4mWB","type":"paragraph","data":{"paragraphType":"paragraph","text":"Arad’s\nrecollections of Święciany\nunder Soviet rule are similar to those of many other survivors from eastern\nPoland. Unlike most Jews in the shtetl, Yitzhak had seen first-hand how the\nGermans humiliated and persecuted Jews in Warsaw. Compared to them, life under\nthe Soviets was tolerable. Many Jews, of course, suffered greatly under Soviet\nrule. Merchants lost their livelihood. The market days that brought the peasants\ninto town and had been vital for the lifeblood of the shtetl economy all but\ndisappeared. The Soviets banned religious education, closed Zionist schools,\nremoved Hebrew books from Jewish libraries, imprisoned political leaders and\nrabbis and exiled many Jews, especially those from the middle and upper strata.\nLong lines for food and consumer goods became an everyday experience. On the\nother hand, many Jews saw their lives improve under the Soviets. Young people,\nespecially from poor families, enjoyed access to secondary and higher education,\ndenied them under the Poles. Many Jews found work in the lower and middle tiers\nof city government and in the new nationalized enterprises, posts denied them\nby the Poles."}},{"id":"7RLNfUEUmk","type":"paragraph","data":{"paragraphType":"paragraph","text":"Local\nPoles and Lithuanians were quick to accuse “the Jews” of collaboration with the\nSoviet occupiers. They pointed to the enthusiastic welcome many Jews had given the\nRed Army in September 1939. They complained about the unprecedented presence of\nJewish policemen, Jewish managers and Jewish postmen. They raged over the\nalleged Jewish takeover of the NKVD, the Soviet secret police. The fact that\nkey posts went to veteran Soviet apparatchiks from the East (<i>vostochniki</i>)\nand not to local Jews; that Jews welcomed the Red Army in September 1939\nbecause they feared Nazi occupation, not because they loved the Soviet system ;\nand that while many Communists were Jews, very few Jews were Communists, did\nlittle to alter the stereotype of the “Zydokommuna,” a Jewish-Communist\nconspiracy. When in 1941 the Germans arrived in Lithuania and eastern Poland,\nthese stereotypes provided the moral alibi that would justify the murder and\ndispossession of Jewish neighbors. Święciany\nwould be no exception. "}},{"id":"ZK1hp59YNi","type":"paragraph","data":{"paragraphType":"paragraph","text":"Arad seems to have adjusted quickly to Soviet rule. He lived with his relatives,\nattended a Russian-language school, joined a Soviet youth group (just like\neverybody else) and even developed a teenage crush (he was 13 -14 years old). On\nweekends he and his friends hiked and swam in a nearby lake. But he also had a\nmind of his own; while many young Jews abandoned Zionism and other movements to\nsupport the Soviet system, Arad stuck to his Zionist convictions. At some risk to\nthemselves, he and a few friends organized a Zionist underground.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> They stole Hebrew books from libraries that the Communists had closed\nand met in secret to listen to Hebrew language broadcasts from Jerusalem. All\nthe while, he and his sister Rachel were in constant postal contact with their\nparents in Warsaw. But by this time the border was firmly closed and his\nparents were trapped in the Warsaw ghetto."}},{"id":"MlQAztZTg8","type":"paragraph","data":{"paragraphType":"paragraph","text":"On Sunday June 22,\nGermany suddenly attacked the Soviet Union.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> Unlike many Jews\nin eastern Poland who had not yet experienced German rule, Arad had few\nillusions on what to expect. He and some friends tried to run east with the\nretreating Red Army, but roadside attacks by Lithuanian nationalists forced\nthem to return to the town (Tape One: 31;52). German troops arrived on July 1. Now\naged 14, Arad suddenly found himself face to face with terror and murder. His\nfirst day back in Święciany,\nhe saw Germans shoot down Soviet POWs. The Germans handed the town over to a Lithuanian\ncivil administration that lost no time in terrorizing the Jewish population. Even\nbefore the mass executions began, in the summer of 1941 random killings of\nJewish men and boys were a common occurrence.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> On July 15, the\nGermans and Lithuanian collaborators murdered 100 Jews. Arad himself had a narrow\nescape: Lithuanians forced him onto a truck full of Jews on their way to a\nkilling site. But at the last minute&nbsp; a Lithuanian police\nofficer told him and two other Jews to jump off the truck as he needed them to\nclean his house.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> "}},{"id":"ZwEEgddiWj","type":"paragraph","data":{"paragraphType":"paragraph","text":"Now more than\never, Arad needed the support and companionship of a tight-knit circle of close\nfriends, boys his age and a little older. Having ignored a German order to hand\nover all radios they listened to Stalin’s historic speech of 3 July 1941, with\nits call for organized partisan sabotage behind German lines. That speech made\na deep impression on Arad, as later events would show.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup>"}},{"id":"MzQXs5Z996","type":"paragraph","data":{"paragraphType":"paragraph","text":"During the summer\nand fall of 1941, 85% of Lithuanian Jewry perished, including most of the Jews\nin Święciany, which was part\nof a German administrative unit called Wilna-Land. Just before the Jewish New Year\nin September 1941, the local Lithuanian administration told the Święciany Jews to prepare to move\nto a ghetto in a nearby town.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> But during the New Year prayers a\nJew burst into the synagogue and warned everyone to escape: their lives were in\ndanger. Yitzhak and his close friends decided to escape, but most Jews stayed\nput. On September 27, the Germans and Lithuanians rounded up all the Jews. They\nallowed 170 skilled workers and their close families to remain in the town and\nlive in a tiny ghetto close to the former synagogue. 8000 Jews went to a former\nmilitary camp called the Poligon, where they were held in terrible conditions\nfor many days. On October 7 and 8, Einsatzkommando 3, under the command of Karl\nJäger, together with Lithuanian collaborators, murdered nearly all the Jews in\nthe Poligon. Very few escaped. Jäger wrote that he killed 3726 Jews; Jewish\nsources put the number as closer to 8000.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup>"}},{"id":"Rtjf4dnxzb","type":"paragraph","data":{"paragraphType":"paragraph","text":"In the meantime, Yitzhak\nand his friends made a run for nearby Belarus, which was administered by the\nGermans as <i>Weissruthenien </i>and where mass killings of Jews had not yet\nbegun.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> After a dangerous trek of 100 kilometers, and with a\nfew arrested and murdered, Arad and his surviving friends ended up in Głȩbokie (Glebok), which still\nhad no ghetto (it was established one month later). He literally knocked on\ndoors asking for shelter, and was lucky enough to be taken in by a Jewish\nfamily who were impressed by his knowledge of Hebrew and his Zionist loyalties.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> He subsequently secured a job in the ghetto bakery and did not lack\nfor food. In December, however, his sister came to Glebok to take him back to Święciany, where a ghetto now held\nabout 400 Jews.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> Some members of his close family had escaped\nthe October massacre and offered him a home of sorts. They believed that Święciany, where the Germans had\nalready killed most of the Jews except for valuable craftsmen, was safer than Glebok,\nwhere no massacre had yet happened. "}},{"id":"g8382gLFs2","type":"paragraph","data":{"paragraphType":"paragraph","text":"Now back in the Święciany Ghetto, Arad and some of\nhis friends were sent to a work detail that sorted and cleaned captured Soviet\nweapons. Here he made a snap decision that would have far-reaching\nconsequences. When the German guard was not looking, he shoved a sawn-off rifle\nunder his jacket and smuggled it into the ghetto.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> He did this\non impulse and ignored the enormous risk that he was taking. After all, all\nJews who returned to the ghetto from work details were searched at the gate.\nBut since they were escorted into the ghetto by German guards, the Lithuanian\npolice let them in without a search. On the following days, he and his friends\nsmuggled a few more weapons into the ghetto, making plans to form a fighting\ngroup and join the partisans. He was not yet 16 years old! This incident shows\na remarkable ability to take risks and act decisively. This would not be the\nlast example. "}},{"id":"K1kVUEM5WJ","type":"paragraph","data":{"paragraphType":"paragraph","text":"From\nthis point, the issue of Jewish armed resistance, and the particular challenges\nand dilemmas it posed for Jews, becomes a major theme in this testimony. It is important\nto mention that this particular transcript only touches on certain aspects of\nArad’s experiences, which are described more fully in his Hebrew language\nautobiography. Arad describes how his group’s plan for armed resistance was firmly\nand angrily rejected by his relatives, the Judenrat, and almost all the Jews left\nin the ghetto. His account of their hostility echoes accounts from other small\nghettos in eastern Poland, where thick forests and the reputed presence of a\nSoviet partisan movement gave Jews options to survive that they did not have in\ncentral Poland, but where escape from the ghetto threatened those who remained with\nGerman reprisals.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup>"}},{"id":"BdrPPQ3VjH","type":"paragraph","data":{"paragraphType":"paragraph","text":"These youngsters\nwho had courageously stolen German weapons and bullets and planned to become\npartisans had absolutely no military training, had never handled firearms and\nhad absolutely no clue where any Soviet partisans were located. They had no\nidea how to survive in a forest. Luckily, some had contacts with local gentiles;\nthis would play a vital role in their future survival."}},{"id":"CTovLXFAhi","type":"paragraph","data":{"paragraphType":"paragraph","text":"&nbsp;No sooner had they smuggled some weapons into\nthe ghetto than disaster struck.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> One boy in the group, Ruven\nMiadzolsky, waved a pistol and boasted to his close friend, Gershon Back, that\nif he saw a German just then he would blow his head off. At that moment, the\npistol went off and a bullet hit Gershon in the mouth. Ruven had had no idea\nthat the pistol was loaded. Unfortunately they were close to the ghetto gate,\nand a Lithuanian guard at the gate heard the shot and came to investigate. "}},{"id":"sR7sMfedP1","type":"paragraph","data":{"paragraphType":"paragraph","text":"The Judenrat,\nterrified that the Germans would use the shooting as an excuse to destroy the\nghetto, tried to explain away the incident. Doctor Taraseiski, who had treated\nthe wounded boy and who was a Judenrat member, told the German security police\nthat the children had found the pistol by chance. But he failed to convince the\nGerman security police, who savagely tortured the two boys. Fortunately for\nArad, they died without divulging the names of their friends.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup>\nFurious and worried, the Judenrat now tried to ship Arad and his friends to\nsome labor detail outside the ghetto. Not only did the boys refuse the order to\nleave, they even marched into a Judenrat meeting and demanded, in no uncertain\nterms, large sums of money to buy weapons. Ignoring shouts and threats, they repeated\ntheir demands. "}},{"id":"Y9TWCiaiwd","type":"paragraph","data":{"paragraphType":"paragraph","text":"In the spring of 1942, Arad’s group prepared\nto leave the ghetto for a nearby forest. But just as they were about to depart,\nthe Judenrat and their own relatives blocked their path.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> In no\nuncertain terms, the Judenrat told them that their plan put every Jew in the\nghetto at risk. In a ghetto of only 400 people, it would be impossible to\nconceal their absence. The boys grudgingly admitted that the Judenrat had a\npoint and stayed put. For the next year they remained in the ghetto. Arad took\na job in a sawmill, and he and his friends bided their time. "}},{"id":"1luFOn8jla","type":"paragraph","data":{"paragraphType":"paragraph","text":"Years later, as Arad looked back on these fraught confrontations with the Judenrat and with his own relatives, he appreciated that their rage had been totally justified. Scholarly research, especially by Isaiah Trunk and Aaron Weiss, has corrected a once widely held opinion that most ghetto Jews despised the Jewish Councils. While in some cases this was true, it is a fact that a large number of survivors held a positive view of the Jewish Councils in their town. And despite the sharp confrontations that he had with them, Arad nonetheless respected the integrity of the Judenrat members, especially his former teacher Motl Gilinski. He knew that they had the best interests of the Jews at heart, as they understood them.&nbsp;"}},{"id":"uTklj-gQ-C","type":"paragraph","data":{"paragraphType":"paragraph","text":"In early 1943 the Germans forced many Jews from surrounding towns into the Święciany ghetto and, as its population swelled to over 2500, Arad and his friends realized that it would now be easier to leave and not be missed. While they still lacked any contacts with Soviet partisans, they did now have a link to the biggest Jewish resistance organization in the area, the United Partisan Organization (FPO) in the Vilna Ghetto. After the Germans made Vilna-ghetto commandant Jacob Gens administratively responsible for the Święciany ghetto, Jewish police from Vilna went to Święciany. Arad and his friends made contact with policemen who were also members of the FPO.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup>&nbsp;"}},{"id":"vCn2b7bjnd","type":"paragraph","data":{"paragraphType":"paragraph","text":"In April 1943, Arad and a friend decided to go to Vilna to make contact with the resistance group. In order to get there, they rode on the transport that was to transfer 5000 Jews from the Święciany ghetto and other towns to Kovno (Kaunas), with a stop in Vilna.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> Jacob Gens, the Jewish commandant of the Vilna Ghetto, assured the Jews that the transport was really going to Kovno, and that the German officials there needed the extra Jewish workers. Gens offered to accompany the transport himself. When the train got to Vilna, a few cars, including one that carried Arad, were detached from the train. But instead of proceeding to Kovno, the train took the Jews to the nearby killing fields of Ponary. Despite ferocious resistance, the Germans and their Lithuanian collaborators murdered close to 5000 Jews that day. The massacre marked the end of the 15 months of relative quiet in the Vilna Ghetto. It compromised the authority of Jacob Gens, who had vouched for the safety of the Jews.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> In an ominous move, the Germans told Vilna Ghetto police to go to the killing site to collect the belongings of the victims. They no longer bothered to conceal what was happening at Ponary.&nbsp;"}},{"id":"uZC08P-mA_","type":"paragraph","data":{"paragraphType":"paragraph","text":"In Vilna, Arad met with leaders of the FPO, including\nthe charismatic and controversial Abba Kovner. One may guess that they probably\ndid not take a 16-year-old boy all that seriously. Arad tried to persuade them\nto leave the ghetto and join the Soviet partisans in the forests.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> They would not do so. Their plan was to fight in the ghetto when the\nGermans began the final liquidation. Hopefully the battle would allow many Jews\nto escape."}},{"id":"6-UGEdsBW8","type":"paragraph","data":{"paragraphType":"paragraph","text":"There were some\nimportant reasons why the FPO decided to fight in the ghetto instead of the\nforest. To leave the ghetto meant abandoning the Jewish population. There was\nalso the question of Jewish honor. If they fought in the forest, their struggle\nwould be remembered as part of the Soviet struggle against the Germans. If they\nfought in the ghetto, they would be remembered as Jewish fighters. In far away\nKrakow, another young Jew had remarked that “we are fighting for three lines in\nhistory.” This sums up the FPO leadership thinking. "}},{"id":"udXOvb_c50","type":"paragraph","data":{"paragraphType":"paragraph","text":"The FPO’s arguments for staying in the ghetto made little sense to Arad, who believed that the forest offered the best chance for survival and for taking revenge on the Germans. He and his friend snuck onto a northbound German train, returned to the Święciany area, and rejoined their friends who had established a camp in a nearby forest. Helped by a few friendly gentiles, they avoided police dragnets and tried desperately to find Soviet partisans.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> In May 1943 they finally made contact with the Chapayev unit of the Voroshilov brigade.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup>&nbsp;"}},{"id":"nNRYTiclR_","type":"paragraph","data":{"paragraphType":"paragraph","text":"This brigade was commanded by Fyodor Markov, a Belarussian who had taught in the Yiddish school in Święciany and was married to a Jewish woman.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> Many Jewish partisans would remember him positively. Arad's unit, however, was commanded by one Sidiakin, a colorful character nicknamed “The Clear Sea” (<i>Yasnoye Mor’ye</i>). If Arad and his friend had hoped for a warm welcome from Sidiakin and his fellow partisans, they were in for a rude shock. No sooner had they arrived at the base than Sidiakin made them hand over their weapons to non-Jewish fighters, who, he pointed out, had more military experience. He then sent some of the newly arrived Jewish boys on a dangerous mission. Having lost their weapons, they were now supposed to find new ones by ambushing Germans and collaborators! To defend themselves, Sidiakin gave them one sawn-off rifle and one pistol. This was Arad’s first experience with vicious antisemitism in the Soviet partisan movement, and would not be his last.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup>"}},{"id":"bnKkbeTttU","type":"paragraph","data":{"paragraphType":"paragraph","text":"With its large forests and swamps, this whole area of Belarus and eastern Lithuania was well suited to partisan warfare. In 1941 and early 1942, Red Army stragglers and escapees from German POW camps had formed ad hoc bands of marauders whose main goal had been simple survival; attacks on Germans were a much lower priority. There was no direction from above and hardly any organization.&nbsp;"}},{"id":"G5I7P_clBJ","type":"paragraph","data":{"paragraphType":"paragraph","text":"The Soviet government tried to impose some control over the emerging partisan movement, but it was no easy task. In May 1942 it established the Central Bureau of the Partisan Movement, directed by Belarussian party boss Pantaleimon Ponamorenko. The Bureau laid down goals for partisan activity: attacks on German railroads and garrisons, the disruption of telephone and telegraph lines, the punishment of collaborators, the imposition of Soviet authority in the occupied areas. For a long time, certainly until the second half of 1943, these goals remained largely aspirational.&nbsp;"}},{"id":"Rtpd-zL8o-","type":"paragraph","data":{"paragraphType":"paragraph","text":"Many serious\nproblems beset the partisan movement, problems that are reflected in Arad’s\ntestimony and, even more so, his Hebrew language autobiography. The lack of\neffective control from above, spotty radio contact with the Soviet command, and\nserious shortages of weapons and explosive materials compromised the military\neffectiveness of most partisan formations. This would remain the case until\nlate 1943 and early 1944, when airdrops finally began to deliver usable weapons\nand explosives in quantity. "}},{"id":"G1Mtc7p3YJ","type":"paragraph","data":{"paragraphType":"paragraph","text":"In the absence of\neffective organization and coordination, individual commanders had a great deal\nof leeway and, as a result, conditions within units varied widely. Alcoholism was\nrampant. Overzealous commanders executed partisans on the slightest pretext.\nMore often than not, women had to trade sex for protection within the unit.\nLiving conditions were abysmal, the norm being earthen dugouts. Despite\nattempts in some units to maintain minimal standards of sanitation, lice\ninfestation was the norm. The changing seasons also posed a challenge. Winter\nbrought welcome darkness, conducive to operations, but it also allowed the\nGermans and their local auxiliaries to follow partisan tracks in the snow. Long\nhours of daylight in the summer made it harder for partisans to move unobserved\nand brought swarms of insects. Autumn and spring turned the dirt tracks in the\nforests into sometimes impassable quagmires of mud."}},{"id":"nNi1KdjZqv","type":"paragraph","data":{"paragraphType":"paragraph","text":"No problem was more immediate or\npressing for the partisan units than food. This meant that the partisans spent\nfar more effort on “economic” than on military missions. Simply put, during\nthese “economic missions” partisans entered a peasant village or farm and\nrequisitioned food, cows, horses, carts and anything else that they needed. Peasants\nwho resisted were often killed and their homes burned. Since peasants in\nBelarus were among the poorest in pre-war Eastern Europe, it was only natural\nthat these requisitions sparked deep resentment, especially as a partisan unit\nthat remained in a particular base for a long time had to make repeated forays into\nthe same villages. Soviet historiography portrayed the partisan movement as an\ninspiring instance of popular uprising against the Nazis. But one should not\naccept at face value the received wisdom of a “peoples’ war” against the German\noccupier. By late 1943 more and more Belarussian peasants had come to support\nthe partisans, partly because they now knew that the Red Army was returning,\npartly in reaction to deportations for forced labor in the Reich, and partly as\na response to savage German reprisals that saw entire villages burned and\nmassacred to create “dead zones” that deprived the partisans of logistical\nsupport. Some historians estimate that up to a quarter of the entire population\nof Belarus perished during the German occupation. But while Belarussian peasant\nsupport for the Soviet partisans did increase over time, the reaction of Poles\nand Lithuanians is a different story. "}},{"id":"kAtoPcalpN","type":"paragraph","data":{"paragraphType":"paragraph","text":"The area where\nArad lived and fought was an ethnic mélange of Belarussians, Poles, Lithuanians\nand Jews, with the last mostly murdered by mid-1943. This region had belonged\nto Poland before 1939, and the Polish Home Army units roamed the same forests\nwhere Arad fought with the Soviet partisans, determined to reassert Polish\ncontrol. The Soviet partisans, of course, rejected Polish claims and saw these\nlands as Soviet. By early 1944, as Arad tells us, Soviet partisans were\nfighting the Polish Home Army as much as they were fighting the Germans and, as\nhis testimony shows, the Soviet partisans suffered heavy losses in these\nbattles. "}},{"id":"HwsJTXncAZ","type":"paragraph","data":{"paragraphType":"paragraph","text":"Germans also began\nto use inter-ethnic rivalries as an effective weapon against the Soviet\npartisans, Lithuanians and Jews. While many Belarussian peasants “were on the\nfence”, at least until mid- to late-1943, the Polish and Lithuanian peasantry\nwas anti-Soviet and, one should say, antisemitic. One of the major themes of\nArad’s testimony is Polish and Lithuanian antisemitism in the Święciany region. Besides the standard\nalibi of alleged Jewish collaboration with the Soviets, many Poles and\nLithuanians had also enriched themselves with Jewish property. As the Soviet\npartisan movement grew stronger, the Germans gave Polish and Lithuanian\npeasants weapons to defend themselves against Soviet partisans. By 1944 they\neven made informal cease-fire deals with individual Polish Home Army units to\nenable the latter to fight Soviet partisans. "}},{"id":"60TcunPvmd","type":"paragraph","data":{"paragraphType":"paragraph","text":"The Soviet\npartisans in turn launched savage raids on villages that they accused of having\ncollaborated with the Germans. One of these raids took place at Koniuchy in\nJanuary 1944, where a Soviet partisan unit, which included several Jews, burned\nthe village and killed at least 38 villagers. Years later, Lithuanian\nprosecutors would begin an investigation into Arad’s role in the massacre.\nSince the Lithuanian judicial system had shown very little interest in\nprosecuting Lithuanians involved in the mass slaughter of Jews, this sudden\nzeal to prosecute Arad and other Jewish partisans appeared hypocritical. Arad,\nwho was nowhere near Koniuchy at the time, was indignant and resigned from a historical\ncommission that had been established by the Lithuanian government to\ninvestigate the Holocaust in Lithuania. Bowing to word-wide protest, the\nLithuanians chose not to pursue the case. That said, what happened in Koniuchy\nunderscores the brutalization and savagery that defined life in western Belarus\nand eastern Lithuania during the German occupation. In a recent Hebrew language\ndoctoral dissertation, the Israeli historian Daniella Ozacky-Stern, examining oral\ntestimonies of eyewitness Jewish partisans, concludes that Jewish partisans indeed\nacted with great brutality, for which the record of the Koniuchy villagers gave\nreason. It should also be mentioned here that Arad himself admitted to being\nordered by his commander to shoot a woman suspected of espionage. He complied,\nreluctantly, and never forgot the incident. He did not refer to this in his\ntestimony but described it in his autobiography."}},{"id":"BvTFgowjlo","type":"paragraph","data":{"paragraphType":"paragraph","text":"Viewers of this\ntestimony will note that Arad participated in many successful attacks on German\ntrains that were carrying supplies to Army Group North. He also helped cut down\ntelegraph and telephone lines and embarked on a risky mission to rescue a\nSoviet functionary held in a hospital in German-occupied Święciany. But while there is no disputing Arad’s courage, one\nshould not overestimate the overall military effectiveness of the Soviet\npartisan movement. Arad himself writes about resourceful German countermeasures\nthat made it harder to mine supply trains and that limited the damage when the\nmines exploded.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> All the while, German pressure on the partisans\nsteadily increased. Periodic search and destroy operations or “blockades,”\ndescribed by Arad, forced partisan units to disband into tiny groups, slip\nthrough the German lines, and regroup in another forest.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> His\ntestimony records some very close calls, when he cheated death by the barest of\nmargins. As the front lines moved westward in late 1943 and early 1944, German\nanti-partisan operations became more determined and more lethal. They took an\nespecially heavy toll in the spring of 1944, just before the beginning of\nOperation Bagratyon, the great Soviet offensive that destroyed German Army\nGroup Center and drove the Germans out of Belarus. On the one hand, while\npartisan activity was a serious nuisance it was rarely the case that attacks on\nGerman trains and trucks had any strategic value. On the other hand, there is\nno question that this war behind the lines forced the Germans to divert troops otherwise\nemployed at the front. It also gave the Germans one more excuse to murder the\ncivilian population, just as it enabled the Soviet authorities to remind the\nlocal inhabitants that the Kremlin had a long reach. "}},{"id":"HPkgn-bzI0","type":"paragraph","data":{"paragraphType":"paragraph","text":"Jews who had\nsurvived the German massacres in western Belarus naturally sought refuge in the\nforests, and many pinned their hopes on the Soviet partisan movement. While\nPolish and Lithuanian partisans usually murdered Jews they encountered in these\nforests (Narocz, Koziany, Rudniki), the Soviet partisans were at least in\ntheory supposed to extend help and protection to all Soviet citizens. But there\nwas a real difference between theory and reality: many Jews, including Arad,\nwere shocked by the antisemitism that they encountered in Soviet units. "}},{"id":"PAh_SYDYnN","type":"paragraph","data":{"paragraphType":"paragraph","text":"Many factors\ndetermined how Soviet partisan commanders and ordinary non-Jewish fighters\nviewed Jews, and commanders’ behavior varied widely. Some were friendly and did\nwhat they could to help Jews survive. Commanders and officers such as Pavel\nPronyagin and Nikolai Kiselyov deserve special mention in this regard. But others\nwere downright hostile. Arad’s initial experience with Sidiakin reveals Jews\nforced on dangerous missions with inadequate protection. There were many other\nfactors that complicated the enlistment of Jews in Soviet partisan units. Most\nof the time, partisan commanders refused to accept people who did not have a\nweapon. Jews were also asked why they had stayed in the ghettos for so long.\nThey were perfectly willing to work for the Germans, they were told, and only\nnow, after they had escaped the massacres, did they show up in the forests and\nexpect Soviet partisans to protect them."}},{"id":"qb2qAe78Kx","type":"paragraph","data":{"paragraphType":"paragraph","text":"&nbsp;In late 1943 and 1944 the situation of Jews in\nmany units improved because of tighter disciple and more supplies, which enabled\nmore fighters to receive weapons. Many Jews also found employment in partisan\nbases as cooks, tailors, shoemakers, etc. But even as their situation improved,\nin one respect matters took a turn for the worse because of the enlistment of\nmany Ukrainians, Belarussians and Russians who had served as German auxiliaries\nand who now wanted to change sides and join the partisans in order to save\ntheir skins. Deeply antisemitic, many of these new partisans did not hesitate\nto shoot their Jewish comrades in the back in the middle of a mission. "}},{"id":"Du8fflXovz","type":"paragraph","data":{"paragraphType":"paragraph","text":"One incident in\nparticular underscores the fraught status of Jews in some Soviet partisan\ndetachments. After the FPO of the Vilna Ghetto realized that it lacked support from\nthe ghetto population for an armed uprising, many of its leaders changed their\nprevious opposition to leaving the ghetto for the forests. By September 1943, a\nnumber of FPO veterans left the Vilna Ghetto with their weapons and reached the\nNarocz forests. There Markov allowed them to form a separate Jewish unit named Nekome\n(“Revenge”). But in September 1943 an order came from the Central Partisan\nBureau to disband the Jewish unit. The excuse was that the Soviet partisan\nmovement was organized on a territorial and not on a national basis. Since Jews\nhad no territory of their own, they could not form a separate unit. A top party\nofficial, Ivan Klimov, also explained that an all-Jewish unit incited the\nantisemitism of the peasantry and played into the hands of German propaganda."}},{"id":"km-oTyuhv3","type":"paragraph","data":{"paragraphType":"paragraph","text":"The members of Nekome\nwere ordered to line up and enter the command dugout one by one. In the dugout\nthey were stripped of their weapons and their valuables. Jews who had risked so\nmuch to acquire weapons in the Vilna Ghetto and elsewhere now lost them. To add\nto the humiliation, after they lost their weapons and valuables, only a few\nwere allowed to join fighting units: the rest were left to their own devices. A\ncouple of days later the Germans launched a major search and destroy operation\nin the forest. The non-Jewish partisans left the area and warned the Jews not\nto follow them. Many Jews perished, while some took shelter in a remote island\nin the middle of a large swamp. Sometime later, the Soviet partisans returned. Those\nwho survived the blockade were later integrated into new units after air drops\ndelivered more weapons and discipline improved. But Jewish survivors never\nforgot the humiliation that they suffered that day."}},{"id":"zzL075sCXU","type":"paragraph","data":{"paragraphType":"paragraph","text":"Arad’s testimony\nalso refers to another subject that greatly disturbed the Jewish partisans: the\ndesperate situation of ordinary Jews who tried to survive in the forests in\nso-called “family camps”. <sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup>Without weapons and protection,\nthese Jews were forced to steal food from the peasants in order to live. When\nthe Germans mounted their search and destroy operations, these Jews were the\nfirst victims. For the most part, Soviet partisan commanders refused to help them.\nJewish partisans did try to supply the family camps with food, but they did so\nin defiance of explicit orders and risked a death sentence if they were caught.\n(My own uncle was sentenced to death for bringing food to a Jewish family camp\nbut was reprieved at the last moment.) "}},{"id":"zJNXdpNkWi","type":"paragraph","data":{"paragraphType":"paragraph","text":"One might say that\nArad had a relatively fortunate experience that spared him some of the\nhumiliation that other Jewish partisans suffered. Shortly after his unpleasant\nencounter with Sidiakin, some new commanders arrived in the area who had been\nparachuted in from Moscow and ordered to set up a partisan movement in Lithuania.\nThese commanders, Motiejus Šumanauskas and Genrikas Zimanas, organized a new\nLithuanian brigade called Żalgiris and, when they learned that Arad was from Święciany (part of Soviet\nLithuania), asked him to join.<sup class=\"footnote-ref\"><a href=\"#fn-footnote-id\">footnote-id</a></sup> Anxious to escape the\nantisemitism in Sidiakin’s unit, Arad readily agreed, and this would be his\npartisan home for the rest of the war, which Arad fought in the Koziany and\nNarocz forests. "}},{"id":"N8Rs_9k4LD","type":"paragraph","data":{"paragraphType":"paragraph","text":"How many Jews\nfought in Soviet partisan units in Belarus? In a book published many years\nlater, Arad estimated their number at between 10,650 and 13,500. The Israeli\nscholar Daniella Ozacky-Stern calculates that in the Narocz and Koziany forests\nthere were 12,500 partisans overall, of whom 950 -1,100 were Jews. Of the 700\npartisans in the Rudniki forests, 600 to 700 were Jews. Ozacky-Stern believes\nthat 78% of Jewish partisans survived the war. It is even more difficult to\ncalculate the survival rate of Jews in family camps. In the best-known case,\nthe unit headed by Tuvia Bielski, 1,200 Jews survived. In the forests where\nArad fought, the survival rate was lower. Nonetheless, in Belarus during the\nwar, the forest offered Jews much better chances for survival than the ghettos\nand German camps."}},{"id":"EHUPP2q14v","type":"paragraph","data":{"paragraphType":"paragraph","text":"The nightmare of\nGerman occupation ended for Arad in July 1944 as the Red Army returned. For\nArad, as for many other survivors, there was little joy after the “liberation.”\nIt was only now, when the struggle for life had abated, that they could feel\nthe crushing weight of the disaster that had destroyed their families, their\ntowns, and the world of Polish Jewry. The immediate problem that Arad faced was\nhow to leave Soviet-controlled Lithuania and get to Poland, which offered more\nopportunities to reach Palestine. Now a member of Soviet security forces\nfighting Lithuanian nationalist partisans, in the same forests where he himself\nhad been only months before, he knew that his chances of securing permission to\nleave legally were slim. Once again, Arad showed his readiness to make snap\ndecisions and take risks. Faking his death at the hands of the Lithuanian\npartisans, he secured false documents, slipped away to Poland, and made contact\nwith Zionist emissaries, who helped him travel south."}},{"id":"JkF2hCb8OZ","type":"paragraph","data":{"paragraphType":"paragraph","text":"Not yet 20 years old\nwhen the war ended, after a harrowing journey across war-torn Europe, Arad landed\non the shores of British-controlled Palestine as an illegal immigrant on 25 December\n1945. Thanks to his knowledge of Hebrew and his record as a partisan hero,\nArad, unlike many survivors, was welcomed with open arms by the Jews of the\nkibbutz movement. He arrived in Palestine at a difficult time: Jews were\nfighting both the British, who still refused to allow Jewish immigration, and\nthe Palestinian Arabs. While the Jews accepted the UN Partition Resolution of November\n29 1947, the Palestinian Arabs rejected it, and a bloody war broke out. On May\n14, the day the British left, the Jews proclaimed the establishment of the\nState of Israel and Arab troops from Syria, Egypt, Lebanon, Jordan and Iraq\nimmediately invaded. Arad fought in the Israeli War of Independence, as a\nmember of the elite Palmach shock troops. When the war was over, he stayed in\nthe army and rose to the rank of Brigadier General in the armored corps. "}},{"id":"uiz5wzAYl8","type":"paragraph","data":{"paragraphType":"paragraph","text":"After the Six Day\nWar, Arad became Chief Education Officer of the IDF, a position he used to shape\nthe national conversation about Jewish resistance and Jewish experience during\nthe Holocaust. In the early years of Israeli statehood, the national\nconversation about the Holocaust not only glorified the ghetto fighters and the\npartisans but also regarded them as heroes who had save the honor of the Jewish\npeople. Consequently, many young people grew up accepting an invidious\ncomparison between the few who fought with weapons and the millions who\nsupposedly went “like sheep to the slaughter.” As Lea Ganor has pointed out,\nArad tried to make Israelis rethink what “resistance” really meant. Armed\nresistance was not the only way to fight back. Spiritual resistance, cultural\nresistance, religious resistance, self-help, the ongoing struggle to survive in\nthe grim conditions of the ghetto were also important. And just as he rejected\nan overly facile view of resistance, Arad called also for a more nuanced\nevaluation of the Jewish Councils and their leaders (Tape Three 35:52). In his\nrole as Chief Education Officer, and then in his many scholarly works, he\nstressed the difficult position that these leaders faced and rejected\nsimplistic labels such as “collaboration” or “betrayal.”"}},{"id":"NAAgNpTk8D","type":"paragraph","data":{"paragraphType":"paragraph","text":"In 1972 Arad\nbecame the director of Yad Vashem. He transformed the Museum. On his watch Yad\nVashem rethought its missions and goals as it expanded its educational\noutreach, archival holdings and exhibits. When Arad was director, Yad Vashem\nbuilt the Valley of the Communities and made plans for the Children's Memorial,\nwhich would be designed by Moshe Safdie. He also shaped the permanent exhibit that\nwould be in place until 2005. After the collapse of Communism in Eastern Europe\nand the USSR, Arad played a key role in copying and bringing to Yad Vashem the\nenormous archival collections on Jewish history and the Holocaust that suddenly\nbecame available. "}},{"id":"qA_MH9SoF_","type":"paragraph","data":{"paragraphType":"paragraph","text":"In 1974 Arad\nearned a doctorate in History from Tel Aviv University. His thesis on the Vilna\nGhetto was later published as <i>Ghetto in Flames</i> (1980). He went on to\npublish many other books, including <i>Belzec, Sobibor, Treblinka: The\nOperation Reinhard Death Camps </i>(1987), <i>The Holocaust in the Soviet Union\n</i>(2009),<i> In the Shadow of the Red Banner </i>(2010),<i> </i>an\nautobiography in Hebrew, <i>Khoret be’Zikaron </i>(2016), and a\nthought-provoking book on ethical dilemmas in the Holocaust, <i>Ze kara\nbe’planetah shelanu.&nbsp;</i>His books are all the more important because they were\nwritten by an accomplished historian who also had the moral authority of a\nsurvivor and a partisan. "}}]}